[
  {
    "id": 1,
    "title": "По городскому радиовещанию начата передача сигналов точного времени.",
    "date": "1926-01-01",
    "description": "Первоначально они обозначались звуками ударов по медной дверной дощечке, подвешенной в студии, но классический звук для этого оповещения – бой часов на Спасской башне Московского Кремля. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 2,
    "title": "Создан Научно-практический институт скорой помощи. Ныне НИИ скорой помощи имени Джанелидзе.",
    "date": "1932-02-01",
    "description": "Институт был головным учреждением по лечению травм и шока во всей стране, а в годы Великой Отечественной войны проработал всю Блокаду в качестве военного госпиталя, не прекращая научных исследований.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 3,
    "title": "В первом, деревянном Исаакиевском соборе совершено бракосочетание императора Петра Первого с Екатериной Первой Алексеевной.",
    "date": "1712-03-01",
    "description": "Поступок царя вызвал обсуждение в обществе, поскольку избранница его была из простых. За первые девятнадцать лет жизни с Петром Екатерина родила ему одиннадцать детей, везде следовала за мужем и поддерживала его.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 4,
    "title": "В центре города состоялся Первый концерт Великорусского оркестра Василия Васильевича Андреева.",
    "date": "1888-04-01",
    "description": "Концерт прошел с громадным успехом в зале Кредитного общества на площади Островского, семь. Андреева без конца вызывали на бис и поднесли ему два лавровых венка.\nРепертуар оркестра включал обработки русских народных песен, сочинения Андреева, вальсы, полонезы, переложения популярной классики. Уже в начале своего существования оркестр завоевал мировое признание. В начале двадцатого века состоял под «высочайшим Его Императорского Величества покровительством».\nДо революции бенефисы Андреева и его оркестра проходили в Мариинском театре, в зале Дворянского собрания и собирали самое блестящее столичное общество. Недавно коллектив Государственного академического русского оркестра имени Андреева отметил свой ста тридцатилетний юбилей.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Заходите в гости, чтобы узнать больше интересного о городе!"
  },
  {
    "id": 5,
    "title": "Ленинград признан первым в стране городом сплошной грамотности.",
    "date": "1931-05-01",
    "description": "В ходе кампании ликбеза обучено более тридцати четырех тысяч неграмотных и сто тринадцать тысяч малограмотных. Это позволило выдвинуть новую задачу: каждый рабочий должен был получил четырехклассное образование.\nДекрет «О ликвидации безграмотности среди населения РСФСР» обязывал все население в возрасте от восьми до пятидесяти лет, не умевшее читать или писать, учиться грамоте на родном или, по желанию, на русском языке. За уклонение от учебы была установлена уголовная ответственность.\nБыло создано общество «Долой неграмотность!» под председательством Михаила Калинина. Издательство этого общества печатало буквари и учебные пособия. Были открыты школы для взрослых. Тех, кто пытался уклониться от учебы, критиковали. На заводах вывешивались «черные списки», на станках - плакаты «здесь работает неграмотный человек, не желающий ликвидировать свою неграмотность», о них писали многотиражки и говорили по радио."
  },
  {
    "id": 11,
    "title": "Открыт первый в стране Дворец Бракосочетаний",
    "date": "1959-11-01",
    "description": "На набережной Красного Флота, ныне Английской, открыт первый в стране Дворец Бракосочетаний. В целях проведения регистрации брака в более торжественной обста­новке и создания необходимых условий для того, чтобы факт регистрации брака был праздничным и памятным днем для новой советской семьи, Исполком Ленгорсовета принял решение об организации Городского бюро загс по регистрации брака.\nГазета «Вечерний Ленинград» писала: «Дворец бракосочетания готов к открытию. Сотрудники дворца еще и еще раз проверяют убранство комнат, радиооборудование. В день торжественного открытия, которое состоится завтра, во дворце соберутся многочисленные гости, представители партийных, комсомольских и общественных организаций. Они ознакомятся с великолепными помещениями дворца и будут присутствовать на торжественной церемонии бракосочетания.\nТоржественное открытие дворца будет транслироваться по телевидению и заснято операторами кинохроники."
  },
  {
    "id": 6,
    "title": "Открыта станция метро «Невский проспект».",
    "date": "1963-06-01",
    "description": "Изначально станция должна была называться «Площадь Плеханова» - это прежнее название площади перед Казанским собором. Во время строительства станции обнаружили реку Кривуша, которая прорвалась в уже готовый котлован.Архитекторы представили несколько различных вариантов сооружений вестибюля. Он мог находиться на месте костела Святой Екатерины или на другой стороне Невского проспекта на месте здания, заканчивающегося Портиком Перинных рядов. В результате архитекторам предложили создать проект подземного вестибюля с переходами, проходящими под Невским проспектом. Сначала станция имела один выход в город, который вел на Михайловскую улицу. Когда завершилось строительство станции Гостиный двор, зал станции был соединен с вестибюлем Невского проспекта с помощью подземных переходов. Второй выход в город был открыт на пересечении Невского проспекта и набережной канала Грибоедова. Для его строительства рабочие частично разобрали, а затем восстановили дом Энгельгардта, в котором сегодня находится Малый зал Филармонии."
  },
  {
    "id": 7,
    "title": "Открылось движение поездов метро до станций на синей ветке.",
    "date": "1963-07-01",
    "description": "Речь идёт о «Сенной площади», «Невский проспект», «Горьковская», «Петроградская». Двумя годами ранее был пущен первый участок Московско-Петроградской линии от станции «Парк Победы» до «Технологического института». Общая протяженность второй линии Ленинградского метрополитена составила двенадцать с половиной километров. Все станции линии стали жертвами хрущевской «борьбы с излишествами». Они более просты в оформлении и резко отличаются от роскошных станций метро первой очереди от «Автово» до «Площади Восстания». Сократилась и длина перронов, что в дальнейшем ограничило пропускную способность станций. Но были и положительные моменты. При строительстве линии впервые использовали сборные железобетонные конструкции. Это позволило увеличить скорость проходки тоннелей и сократить стоимость. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 8,
    "title": "Издан указ о кулачных боях с требованием «о небытии кулачным боям без позволения Полицмейстерской Канцелярии».",
    "date": "1726-08-01",
    "description": "Бои устраивались тогда на нынешней Дворцовой площади, на Аптекарском острове «и в прочих местах во многолюдстве». Указ выполнялся плохо, и бои продолжались.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного"
  },
  {
    "id": 9,
    "title": "На Аптекарском острове начал работу первый в стране Опытный ленинградский телецентр.",
    "date": "1907-09-01",
    "description": "Устройство его было весьма несовершенным. Например, из-за отсутствия вентиляции температура в съёмочном павильоне поднималась подчас до сорока градусов тепла. В результате актёрам приходилось прятать под свои шляпы и парики пузыри со льдом.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 10,
    "title": "Включена первая автоматическая телефонная станция",
    "date": "1932-10-01",
    "description": "На Петроградке введена в строй и подключена к общегородской сети первая в городе автоматическая телефонная станция.\nВ двадцатые годы по проекту архитектора Александра Сергеевича Никольского для нее было специально возведено на улице Ленина, дом пять. Станция была оснащена оборудованием, изготовленным на заводе «Красная заря».\nВ основу системы автоматической телефонной связи был положен разработанный ленинградскими инженерами декадно-шаговый принцип машинного поиска номера вызываемого абонента. Станции присвоили индекс Автоматическая телефонная станция один. Емкость ее составляла десять тысяч номеров, начинающихся с цифры два. После расширения и реконструкции Автоматическая телефонная станция один стала называться Петроградским телефонным узлом.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 18,
    "title": "Проведена перепись жителей города.",
    "date": "1918-06-02",
    "description": "Цифра составила 1 468 845 человек – это примерно на 900 тысяч меньше, чем до Революции, в 1915 году, но вдвое больше, чем всего через пару лет после Революции, в 1920 году.Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 12,
    "title": "Открыт первый в городе магазин самообслуживания на улице Пржевальского, дом десять.",
    "date": "1954-12-01",
    "description": "Открыт первый в городе магазин самообслуживания на улице Пржевальского, дом десять. \"Вечерний Ленинград\" писал о событии:\n“В первом магазине самообслуживания все удивительно — нет привычных прилавков и витрин, не видно продавцов. Вдоль стены возвышаются высокие открытые полки, на них пакеты с крупой, мукой, сахаром, макаронами, горки всевозможных консервов”.\nПостепенно самообслуживание стало очень модным и прибыльным для бизнеса форматом.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 13,
    "title": "В Новом Эрмитаже после долгого перерыва открыты залы картинной галереи.",
    "date": "1921-01-02",
    "description": "Выставлены возвращённые из Москвы экспонаты, во время войны эвакуированные решением Временного правительства в тыл, в город Свердловск. В первый день в музее побывали восемьсот пятьдесят посетителей. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 14,
    "title": "Около Палаты мер и весов открыт памятник Менделееву",
    "date": "1932-02-02",
    "description": "СкульптуруработыИльи Яковлевича Гинцбурга установили всаду дома девятнадцать по Московскому проспекту.\nСкульптура отлита в натуральную величину ещё при жизни химика, а позже была подарена Академии наук. Менделеев действительно любил отдыхать в этом сквере, и его поза - нога на ногу, раскрытая книга на коленях и сигара в руке - совершенно реалистична.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 15,
    "title": "Создан первый прообраз прожектора",
    "date": "1779-03-02",
    "description": "«Санкт-Петербургской Академии наук механик Иван Петрович Кулибин изобрел искусство делать составное из многих частей зеркало, которое, когда перед ним поставится одна только свеча, производит удивительное действие, умножая свет в пятьсот раз противу обыкновенного свечного света и более, смотря по мере зеркальных частиц, в оном смещенных. Оно может поставляться и на чистом воздухе в фонаре: тогда может давать от себя свет даже на несколько верст...» - сообщили Петербургские ведомости.\nПосле демонстрации нового прибора - Кулибин осветил им из окон Академии противоположный берег Невы - «зеркало» стало употребляться в быту и на военном флоте России.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 16,
    "title": "В Приморском районе произошел первый беспосадочный перелет Петроград – Москва.",
    "date": "1918-04-02",
    "description": "С Комендантского аэродрома поднялся самолет «Сопвич» под управлением военного летчика Николая Ивановича Петрова.\nСовременники практически не заметили перелет. Откликнулся только журнал «Вестник Воздушного флота»: «Военный летчик Петров совершил рекордный перелет с пассажирами без спуска Петроград – Москва… Расстояние в пятьсот шестьдесят верст пролетел в четыре часа десять минут на высоте две тысячи пятьсот метров…».\nПолёт прошёл не без приключений – около станции Клин летчик попал в зону облачности, был вынужден опуститься до тридцати-пятидесяти метров и на этой высоте долетел до Москвы. Когда Петров приблизился к аэродрому на Ходынке, уже стемнело, поэтому он был вынужден совершать посадку фактически на ощупь. Как отмечалось, «после осмотра аппарата оказалось, что в баках не осталось ни капли бензина»."
  },
  {
    "id": 17,
    "title": "Вновь открыт Военно-исторический музей Суворова.",
    "date": "1951-05-02",
    "description": "На вершину центральной башни установили привычную для тех лет пятиконечную звезду.\nМузей закрывался на пятнадцать лет в связи с революционными событиями и эвакуацией коллекции вглубь России. В сорок третьем году в здание музея попала фугасная бомба. Была разрушена часть левой стены четырехугольной башни, уничтожена круглая башня. Взрывной волной сдвинуло левое крыльцо, пострадало левое мозаичное панно. Вскоре Иосифом Виссарионовичем Сталиным было подписано специальное постановление о возрождении музея в его «родном» здании.\nК стопятидесятилетию со дня смерти Суворова здание отреставрировали и вернули музею. Стены опустевших помещений за несколько лет напитались влагой и нуждались в просушке, которая затянулась на год. Музею были возвращены реликвии первого музейного фонда.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 19,
    "title": "Первый в России полет на воздушном шаре состоялся на Васильевском острове.",
    "date": "1803-07-02",
    "description": "Его совершили французский воздухоплаватель Андре Жак Гарнерен с женой Женевьевой. Для осуществления полета требовалось официальное разрешение, которое выдал сам император Александр Первый. В двенадцать часов дня шар взлетел с лужайки сада, пролетел над городскими кварталами и успешно приземлился в лесу в районе Малой Охты. Сад не смог вместить всех желающих, несмотря на то, что билет стоил два рубля серебром – огромная по тем временам сумма. У самой стартовой площадки сидел Александр Первый с приближенными. Кстати, несколькими днями позже по велению императора Гарнерен совершил второй полет, уже с российским пассажиром – героем Очаковского штурма, генералом Сергеем Львовым. Он и вошел в историю как первый русский воздухоплаватель. А первой русской воздухоплавательницей стала княгиня Прасковья Гагарина, которая поднялась в воздух год спустя."
  },
  {
    "id": 20,
    "title": "Открыт Балтийский вокзал.",
    "date": "1857-08-02",
    "description": "Вместе с открытием вокзала началось и железнодорожное движение от Петербурга до Петергофа. Первый поезд отошёл от платформы в 10 часов утра. “В поезде отправилось 14 вагонов; пассажиров было до 300 человек, езда продолжалась час и десять минут. Вокзал и вагоны устроены с большим вкусом и удобством” - писали вгазете “Санкт-Петербургские ведомости”. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 21,
    "title": "Торжественно открыта первая пешеходная зона города.",
    "date": "1997-09-02",
    "description": "Ей стала Малая Конюшенная улица в самом сердце Петербурга. Движение транспорта здесь прекратили ещё в девяносто первом году, а к открытию пешеходной зоны вместо асфальта здесь уложили брусчатку и гранитные плиты, установили скамейки и клумбы, а также посадили саженцы лип.\nДо революции улица была частью Конюшенного ведомства - фактически отдельного городка, где квартировались служители Придворной конюшенной части. Интересно, что там же жили и музыканы Придворного оркестра.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 22,
    "title": "Произошло наводнение",
    "date": "1873-10-02",
    "description": "Произошло сто тридцать шестое наводнение в городе. Его описание сохранилось на страницах журнала «Всемирная иллюстрация»:\n«В последних числах сентября шел ежедневно дождь, а с семи часов утра второго октября начался порывистый западный ветер. К полуночи в Галерной гавани она достигла высоты девять футов и быстро разлилась по улицам. Весь разлив воды из Галерной гавани охватил пространство до двадцатой линии и набережной. Посланные портовым начальством катера спасали мужчин, женщин и детей, застигнутых водою на улицах.\nНабережная Фонтанки слилась почти с рекою, и только некоторые мосты возвышались над водою, как острова. Около часу пополуночи ветер изменился и вода стала спадать. Так окончилось это наводнение, едва не напомнившее страшные бедствия седьмого ноября тысяча восемьсот двадцать четвертого года, когда вода поднялась вдвое выше, чем теперь, и достигла восемнадцати футов».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 23,
    "title": "Прошло учредительное собрание «Цеха Поэтов»",
    "date": "1911-11-02",
    "description": "На квартире Сергея Митрофановича Городецкого на Фонтанке, сто сорок три, прошло учредительное собрание «Цеха Поэтов» - это название трех поэтических объединений, существовавших в Петербурге до тысяча девятьсот двадцать второго года.\n«Цех поэтов» был организацией литераторов, сосредоточенных на обсуждении приемов литературного мастерства и анализа поэтического текста. Эта литературная организация стала центром акмеизма – нового течения в литературе. Участниками «Цеха» был Осип Мандельштам, Николай Гумилев, Сергей Городецкий, Анна Ахматова, Михаил Лозинский. «Цех» выпускал журнал «Гиперборей», книги и сборники стихов.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 243,
    "title": "Первый номер общественно-политической газеты «Петроградская правда»",
    "date": "1918-03-21",
    "description": "Позже издание стало называться «Ленинградской правдой». В годы блокады в «Ленинградской правде» печатались Ольга Берггольц, Александр Фадеев, Николай Тихонов, Вера Инбер, Всеволод Вишневский и другие писатели. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 24,
    "title": "Торжественно открыт первый в СССР радиотеатр.",
    "date": "1928-12-02",
    "description": "Торжественно открыт первый в СССР радиотеатр. Искусство постановок спектаклей у микрофона продолжается до сих пор, хотя интерес несколько снижен из-за большого объема альтернативных развлечений. Речь не об аудиокнигах и “начитках” каких-то произведений - нет, в радиотеатре действуют те же законы, что в настоящем. Есть режиссер, актёры, горящие своим делом, качественный звук и обработка. Желаем жанру непрерывного развития.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 25,
    "title": "Первое выступление в театральном зале Народного дома имени императора Николая Второго на Петроградке.",
    "date": "1901-01-03",
    "description": "Исполнена опера Глинки «Жизнь за царя». Здесь, в средней части Александровского парка, устраивали зрелища и представления для народа, а также работала двухуровневая столовая на полторы тысячи человек. Вот как описал это место в своей книге «Тайны Петербургской стороны» почётный гражданин Леонид Соловьёв: «Народный дом… Сколько дум наводит он! Устроен он согласно последнему слову науки. В нём масса всевозможных развлечений и увеселений. За плату в десять копеек здесь предоставляется право смотреть сцену, гулять, танцевать, словом удовольствий избыток. Но есть и оборотная сторона Народного дома. По справедливости надо сказать, он служит для сборища всевозможного элемента. В нём назначаются свидания подростков, ведущих праздную жизнь». Сегодня в помещении дореволюционного театра работает театр-фестиваль «Балтийский дом». Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 26,
    "title": "Николай Второй создал разведочное отделение.",
    "date": "1903-02-03",
    "description": "Целью учреждения было «установлении негласного надзора за путями тайной военной разведки, имеющей исходной точкой иностранных военных агентов и конечными пунктами лиц, находящихся на государственной службе внутри страны». Возможно, профессиональный праздник День разведчика стоит перенести на третье февраля?\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 27,
    "title": "Впервые напечатана поэма Александра Блока «Двенадцать»",
    "date": "1918-03-03",
    "description": "Произведение необыкновенное для Блока и для всей русской поэзииопубликовановпетроградской газете левых эсеров «Знамя Труда». Вот что писал о тонком внутреннем настрое Блока художник Юрий Анненков, первый иллюстратор поэмы «Двенадцать», весьма тесно общавшийся с поэтом именно в этот год: “Блок, несомненно, был захвачен стихийной стороной революции. «Мировой пожар» казался ему целью, а не этапом. Мировой пожар не был для Блока даже символом разрушения: это был «мировой оркестр народной души».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 28,
    "title": "На углу Литейного проспекта и Кирочной улицы торжественно открыто здание Офицерского собрания армии и флота.",
    "date": "1898-04-03",
    "description": "На открытии присутствовали император Николай Второй, военные сановники, министры, великие князья, духовенство, «отцы» города и представители общественности. В этом же году в здании Офицерского собрания было учреждено Общество ревнителей военных знаний. Здесь проходили концерты, выставки, балы, дружеские встречи, лекции. В здании располагались апартаменты для офицеров, прибывших в столицу по служебным делам, чтобы удешевить их пребывание в городе. Гостиница занимала значительную часть здания, всего в ней было восемьдесят четыре номера, здесь же располагались мастерские, склады и магазины. Работали буфеты, ресторан и бильярд. Собрание просуществовало до октябрьского переворота. Позже на его базе создали Дом Рабоче-Крестьянской Красной Армии. Ныне в здании размещается Дом офицеров. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 45,
    "title": "Родился русский книгоиздатель Пётр Петрович Сойкин.",
    "date": "1862-09-04",
    "description": "Его издательство выпускало естественнонаучную и научно-популярную литературу, многотомные собрания сочинения русских и зарубежных писателей, например Николая Александровича Добролюбова, Жюля Верна, Чарльза Диккенса. До революции Сойкин — редактор-издатель журнала «Звезда». Издательство было национализировано, но в период НЭПа успело выпустить свыше ста книг по различным отраслям наук. Уверены, кто-то из вас или ваших родителей точно\nсобирал коллекцию книг Сойкина.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 29,
    "title": "Перед Технологическим институтом открыт памятник Георгию Валентиновичу Плеханову работы Ильи Яковлевича Гинцбурга.",
    "date": "1925-05-03",
    "description": "Первоначально гипсовый памятник стоял на площади Плеханова, ныне Казанской площади, но из-за «несоответствия размеру площади и архитектурному окружению» уже в бронзе памятник был окончательно установлен на новом месте — на площади у Технологического института. В здании института в начале века работал первый Петроградский Совет рабочих депутатов.\nОткрытие памятника происходило с большой торжественностью. На митинге присутствовала вдова Плеханова - Розалия Марковна. Из отчета «Красной газеты»: «На памятник поднимают вдову Плеханова. Оркестр играет туш. Собравшиеся устраивают ей овацию. Она их благодарит за восстановку памятника и говорит, что Ленинград всегда был близок Плеханову. В нем он научился быть революционером».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 30,
    "title": "Начато вручение медалей «За оборону Ленинграда».",
    "date": "1943-06-03",
    "description": "Медали в том числе получили лица из гражданского населения. В числе первых первых награжденных были будущий маршал Советского Союза Леонид Александрович Говоров, композитор Дмитрий Дмитриевич Шостакович, директор Эрмитажа Иосиф Абгарович Орбели. Получал ли эту медаль ваш предок можно узнать, зайдя на сайт «Медаль за оборону Ленинграда», созданном на базе сайта «Архивы Санкт-Петербурга». Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 31,
    "title": "Образован музей-некрополь «Литераторские мостки» на Волковском кладбище.",
    "date": "1935-07-03",
    "description": "Название это известно еще с девятнадцатого века, когда северная часть кладбища стала традиционным местом погребения известных деятелей литературы и искусства. Первым в этом списке был Александр Николаевич Радищев, о чем свидетельствует мемориальная доска на стене Воскресенской церкви. После создания музея сюда стали переносить захоронения и памятники творческих деятелей, которые до этого находились на разных кладбищах города. Сегодня на территории некрополя насчитывается около пятисот надгробных памятников. Многие из них представляют большую художественную ценность. В разное время на этом мемориальном кладбище были похоронены выдающиеся деятели науки, культуры и искусства. Среди них – Иван Тургенев, Николай Лесков, Леонид Андреев, Александр Блок, Дмитрий Менделеев, Иван Павлов, Ольга Берггольц. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 32,
    "title": "В своей временной квартире в Доме искусств арестован Николай Степанович Гумилев.",
    "date": "1921-08-03",
    "description": "Обвинен в участии в Петроградской боевой организации, готовившей заговор против советской власти; по приговору коллегии Петроградской ЧК был расстрелян.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного"
  },
  {
    "id": 33,
    "title": "Впервые в России “двинули вагон электрической силой”",
    "date": "1880-09-03",
    "description": "Так появилась первая конка - нечто среднее между вагоном поезда и трамваем. Обычный двухъярусный вагон конки двигался с помощью электричества, подаваемого по рельсам. Автор изобретения - артиллерийский офицер Фёдор Аполлонович Пироцкий. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 51,
    "title": "Открыты новые здания больницы и убежища для престарелых сестер милосердия при Общине Святой Евгении",
    "date": "1899-03-05",
    "description": "Постройки возведены по проекту Дмитрия Константиновича Пруссака. Община существовала до тысяча девятьсот восемнадцатого года года; выпускала многочисленные открытки с рисунками лучших русских художников. Ныне ее здания занимает городская больница номер сорок шесть.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 272,
    "title": "Диплом авиатора в России получила первая женщина",
    "date": "1911-08-23",
    "description": "Свой первый самостоятельный полет Лидия Зверева совершила в июне 1911 года. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 34,
    "title": "Первый полет над центральной частью Петербурга",
    "date": "1910-10-03",
    "description": "Состоялся первый полет над центральной частью Петербурга. В рамках Всероссийского праздника воздухоплавания поручик Евгений Руднев на глазах толпы на своем аэроплане «Фарман» пролетел над центром Петербурга и сделал два круга над Исаакиевским собором.\nРуднев совершил беспосадочный перелет из Петербурга в Гатчину, пролетев шестьдесят один километр. По тем временам это был значительный успех. Руднев стал первым русским военным летчиком.\nВыпускник Николаевского инженерного училища, Руднев был направлен в Гатчину для обучения полетам на аэроплане и успешно завершил курс, завоевал ряд призов на первом Всероссийском празднике воздухоплавания, а в октябре успел поразить петербуржцев своим полетом, прежде чем отправиться инструктором по распределению во вновь открывающуюся Севастопольскую школу авиации.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 35,
    "title": "Открыт Дом ленинградской кооперации Ленинградского совета потребительских обществ",
    "date": "1927-11-03",
    "description": "Торжественно открыт Дом ленинградской кооперации Ленинградского совета потребительских обществ- ДЛК. До революции в этом здании находился торговый дом Гвардейского экономического общества.\nВ тридцать первом году частная торговля была запрещена и дом сменил название, став Домом ленинградской торговли - ДЛТ. Сейчас это роскошный универмаг, торгующий брендовыми товарами. По счастью, это уникальное здание пережило революции и войны и, в отличие от многих своих сверстников, что называется, «работает по специальности».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 36,
    "title": "В клубе Старой и молодой гвардии на Театральной площади созданы четыре первых в городе пионерских отряда",
    "date": "1922-12-03",
    "description": "В клубе Старой и молодой гвардии на Театральной площади созданы четыре первых в городе пионерских отряда. Они были сформированы на базе бойскаутского Российского отряда юных разведчиков.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 37,
    "title": "Издан указ «Об устроении обводного около Санкт-Петербургского канала».",
    "date": "1805-01-04",
    "description": "Обводный канал, он же Загородный хорошо известен тем, кто едет из центра в Купчино или из Семенцов на Охту. Самый крупный канал города окончательно открыли только через 28 лет! Строили его как судоходный – Обводный использовали для транспортировки сырья и готовых изделий с находящимся на его берегах заводов и фабрик. Из него производства брали воду и сюда же сливали отходы. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 38,
    "title": "На экраны страны вышел двухсерийный чёрно-белый кинофильм «Король Лир»",
    "date": "1971-02-04",
    "description": "Кинолента поставленана студии «Ленфильм» режиссером Григорием Михайловичем Козинцевым. Музыку к фильму написал композитор Дмитрий Дмитриевич Шостакович.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 39,
    "title": "Открыт закладной камень памятника Гоголю",
    "date": "1952-03-04",
    "description": "На Манежной площади по случаю столетия со дня смерти Николая Васильевича Гоголя торжественно открыт закладной камень его памятника. Но ни один из представленных на конкурс проектов будущего памятника не удовлетворил власти, поэтому открытие монумента затянулось. В итоге скульптура появилась только в девяностые годы, расположившись на Малой Конюшенной улице. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 61,
    "title": "Перед Казанским собором открыты памятники Михаилу Илларионовичу Кутузову и Михаилу Богдановичу Барклаю-де-Толли работы скульптора Орловского.",
    "date": "1838-01-06",
    "description": "Открытие было приурочено к двадцатипятилетию полного разгрома войск Наполеона. Через три дня уже состоявшееся открытие было отмечено торжеством: войска петербургского гарнизона в присутствии императора прошли мимо монументов парадным маршем. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 40,
    "title": "Вышло из печати первое полное издание романа в стихах Александра Сергеевича Пушкина «Евгений Онегин».",
    "date": "1833-04-04",
    "description": "Издателем его стал книгопродавец Александр Филиппович Смирдин. До этого издавались отдельные главы. Читатели встречали их восторженно. Выход каждой главы становился большим событием. Роман о типичном молодом человеке девятнадцатого века Пушкин писал восемь с половиной лет.\nВ одну неделю пятитысячный тираж первого издания разошелся целиком. Для того времени это было сенсацией. Для многих роман, с легкой руки критика Белинского, стал «энциклопедией русской жизни», «самым любимым дитем» фантазии поэта, произведением, в котором воссоздана «верная картина русского общества в известную эпоху».\nВ «Библиотеке для чтения» напишут о романе: «Его читают во всех закоулках русской империи, во всех слоях русского общества. Всякий помнит наизусть несколько куплетов. Многие мысли поэта вошли в пословицу».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 41,
    "title": "Создан Комитет по устройству ночлежных домов.",
    "date": "1902-05-04",
    "description": "Во время совещания председатель Санкт-Петербургской купеческой управы Иван Попов и старшина Санкт-Петербургского мещанского общества Николай Кондырев внесли от имени своих обществ в фонд для устройства ночлежных домов соответственно десять тысяч рублей и одну тысячу рублей.\nВ июне по проекту гражданского инженера Льва Петровича Андреева была начата постройка шестиэтажного Ночлежного дома во дворе Первого Дома трудолюбия Санкт-Петербургского столичного попечительного общества о Домах трудолюбия - набережная Обводного канала, сто сорок пять.\nТоржественное открытие заведения состоялось в декабре. Возможность быстро закончить постройку дало пожертвование от короля Италии Виктора Эммануила Третьего. Многие работы были произведены рабочими первого Дома трудолюбия.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 42,
    "title": "Разрешено пускать публику в придворные сады",
    "date": "1756-06-04",
    "description": "Попасть в сад можно было два раза в неделю – по четвергам и воскресеньям. Такой подарок жителям города сделала дочь Петра I, императрица Елизавета Петровна. Однако прежде, чем прогуляться по саду, нужно было пройти дресс-код. «Кои будут неопрятны, то есть волосы не убраны, платки на шеи и в сапогах, также в серых кафтанах и из купцов с бородами, а женщины в русском платье, в чепчиках и прочих тому подобных простых платьях, отнюдь не пускать» – гласил указ. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 43,
    "title": "В городе случился холерный бунт.",
    "date": "1832-07-04",
    "description": "На борьбу с болезнью бросили военные и медицинские силы, однако их не хватало. В городе был объявлен карантин: бедняков не выпускали за городские стены, а вся элита во главе с императором переехала в пригороды, до которых эпидемия не успела дойти. Недовольство жителей росло. Вскоре по городу стал распространяться слух, что это врачи-иностранцы развозят по России заразу, чтобы истребить наш народ.\nВозбужденная толпа собралась на Сенной площади. Бунтовщики «громили полицейские управления и казенные больницы, убивали чиновников, офицеров, дворян-помещиков», выбрасывали врачей из окон лечебницы.\nСтолицу лихорадило в течение пяти дней. Беспорядки были пресечены действиями гвардейских полков. «Усмирение» этого бунта на Сенной стало одним из «официальных» подвигов Николая Первого — этому событию посвящен барельеф на конном памятнике императору на Исаакиевской площади."
  },
  {
    "id": 44,
    "title": "Произошло чудо с иконой Всех Скорбящих в церкви Тихвинской Богоматери.",
    "date": "1888-08-04",
    "description": "Дело было в районе современного проспекта Обуховской обороны в Невском районе. По легенде в два часа пополудни, разразилась гроза. Молния ударила в часовню, начался пожар, иконы были вынесены из церкви. Когда пожар потушили, обнаружилось, что к иконе Божьей Матери Всех Скорбящих пристали медные полушки, а сама икона обновилась. С тех пор икона считалась чудотворной.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 273,
    "title": "Сыгран первый в России публичный баскетбольный матч.",
    "date": "1909-09-23",
    "description": "Игра прошла в Михайловском манеже, на Российско-шведской выставке физического развития.Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 46,
    "title": "Учрежден Музей города в Петрограде",
    "date": "1918-10-04",
    "description": "Учрежден Музей города в Петрограде. Предполагалось собирать в нём самые разнообразные материалы: вещественные памятники, модели, картины, фотографии, чертежи и документы.\nДиректором музея назначили архитектора Льва Ильина. По его инициативе в Музее города была создана Комиссия по перепланировке Петрограда. Одной из важнейших заслуг Льва Ильина является его руководство разработкой генерального плана развития Ленинграда тридцать пятого года.\nВ тридцатые годы музей несколько раз был переименован: Музей социалистической реконструкции города, «Музей-выставка строительства и городского хозяйства», «Музей истории и развития Ленинграда».\nВ девяносто третьем году, после возвращения городу старого, первоначального имени, музей получил свое современное название: Государственный музей истории Санкт-Петербурга. Он расположен на территории Петропавловской крепости и рад гостям.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 47,
    "title": "Петр Первый издал Указ о привозе камней",
    "date": "1714-11-04",
    "description": "Петр Первый издал «Указ о привозе на речных судах и сухим путем на возах, приезжающих к Санкт-Петербургу, по определенному числу диких камней». Указ действовал более шестидесяти лет.\nВ первые годы существования города улицы Петербурга были грунтовыми, отчего весной и осенью, а также после дождей становились малопроходимыми. В это время на Городовом, ныне Петроградском, острове начались работы по мощению дорог булыжником.\nВ указе точно оговаривалось, какое судно каких размеров камни должно было везти: «…и объявляет тот камень обер-комиссару Синявину, а величиною тот камень привозить на судах по десять фунтов и выше, а на возах пять фунтов и выше; а меньше шести того не были…».\nУказ также предусматривал количество привозимых камней: на судне -тридцать, на лодке - десять, а на телеге - три камня. За каждый недовезенный камень взыскивалось по гривне.\nСпустя год уже выложили булыжником Большую Невскую першпективную дорогу, что положило начало каменному мощению петербургских улиц."
  },
  {
    "id": 48,
    "title": "Дан фейерверк – первый в Петербурге",
    "date": "1711-12-04",
    "description": "По приказу Петра Первого в честь именин Александра Даниловича Меншикова дан фейерверк – первый в Петербурге. Традиция пришла из Голландии, при Петре такие огненные потехи проходили очень часто – в честь военных побед, праздников, народных гуляний и просто так, без повода. Царь даже ввел новое унтер-офицерское звание – «фейерверкер»: эти военные отвечали за поджог пиротехники и безопасность.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 49,
    "title": "Открыто движение по Дворцовому мосту через Неву по проекту инженера Анджея Павловича Пшеницкого.",
    "date": "1917-01-05",
    "description": "Мост не был полностью отделан: в частности, перила его оставались деревянными. На чугунные их заменили только спустя 22 года! В 1939 году была поставлена литая чугунная решётка с советской символикой – звездой и знамёнами. Кстати, до постройки железной версии Дворцового моста здесь находился наплавной мост, который состоял из деревянных барок, а пролёты между ними перекрывали деревянными брёвнами. На плавучем мосту нашлось место не только перилам и масляным фонарям, но и трамваю! Но со временем старые плашкоуты моста дали течь и затонули, и было принято решение о строительстве новой переправы. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 50,
    "title": "Вера Засулич совершает покушение на петербургского градоначальника Трепова",
    "date": "1878-02-05",
    "description": "Свой поступок революционерка обосновала тем, чтогодом ранее Трепов велел высечь розгами – якобы за неуважение к начальству – осужденного студента Боголюбова, содержавшегося в Доме предварительного заключения. Итогом покушения стало ранение градоначальника и арест Засулич.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 62,
    "title": "Экспозиция Военно-морского музея в здании Биржи.",
    "date": "1941-02-06",
    "description": "До этого музей располагался в здании Адмиралтейства. В музее семьсот девятнадцать тысяч предметов: модели кораблей, корабельная техника, холодное и огнестрельное оружие, изобразительное искусство, предметы формы одежды, нумизматика, знамена и флаги, рукописи, чертежи и документы.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 52,
    "title": "На Марсовом поле торжественно похоронены павшие во время Февральской революции.",
    "date": "1917-04-05",
    "description": "В уличных боях Петрограда погибло более четырехсот человек. Для организации церемонии погребения была создана комиссия во главе с Максимом Горьким.\nПохороны стали крупнейшей манифестацией. В ней приняло участие свыше восьмисот тысяч человек. В братские могилы в центре Марсова поля были опущены гробы ста восьмидесяти четырех солдат и рабочих. Каждому из погибших Петропавловская крепость салютовала пушечным выстрелом.\nЧерез год Марсово поле переименовали в площадь Жертв Революции. Позднее здесь был сооружен Мемориал памяти жертв революции и разбит парк. Были использованы фонари, снятые с Николаевского моста, переименованного в мост Лейтенанта Шмидта. Спустя полвека в центре мемориала был зажжен Вечный огонь.\nМарсово поле ещё со времен Екатерины Второй имело дурную славу: ходили слухи, что на нём пропадают люди.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 53,
    "title": "Со своей временной стоянки в Троицке, ныне Гатчина, в направлении Северного полюса вылетел дирижабль «Норвегия» Руаля Амундсена.",
    "date": "1926-05-05",
    "description": "Он прошел над Ленинградом, прибыл на остров Шпицберген, а через три дня стартовал к полюсу. Дирижабль имел на борту шесть итальянцев, семь норвежцев, шведа и двух американцев. Погода была хорошей, и двенадцатого мая «Норвегия» достигла Северного полюса, где были сброшены три флага: норвежский, итальянский и американский. Экипаж провёл над полюсом два с половиной часа и обследовал территорию с воздуха. За трое суток дирижабль преодолел пять тысяч триста километров над безлюдными полярными пространствами.Это был первый в истории перелет через Северный полюс.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 54,
    "title": "Основано Русское хирургическое общество имени Николая Ивановича Пирогова.",
    "date": "1881-06-05",
    "description": "При обществе существовал анатомо-хирургический музей имени Пирогова на Пироговской набережной. Собрание музея включало не только предметы, имеющие отношение к жизни и деятельности Пирогова, но и собрание инструментов, ортопедических и хирургических приборов, а также предметы по уходу за больными и документы, которые отражали все этапы истории отечественной хирургии. Сегодня на месте главного здания Общества находится отель «Санкт-Петербург». Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 55,
    "title": "В Петербург с частным визитом прибыл Александр Дюма.",
    "date": "1858-07-05",
    "description": "Знаменитый писатель посетил Россию по приглашению графа Григория Александровича Кушелева-Безбородко и поселился в его доме в Полюстрово. Одновременно там гостил известный медиум Даниел Дэнглас Юм, дававший спиритические сеансы перед петербургской публикой.\nНадо сказать, что французский романист давно мечтал совершить путешествие по загадочной России. И ожидания его не обманули. О своём путешествии Дюма написал четырехтомный труд «Путевые впечатления. В России». «Я здесь путешествую как принц. Русское гостеприимство такое же потрясающее, как и уральские золотые прииски» - отмечал писатель. А Петербург просто покорил именитого гостя. «Я не видел ничего подобного ночам Петербурга. Да, стихи Пушкина прекрасны, но все же это – поэзия человека, а петербургские ночи – это поэзия божества».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 63,
    "title": "На Приморском проспекте в Старой Деревне открыт буддийский храм, сооруженный по проекту архитектора Гавриила Васильевича Барановского.",
    "date": "1913-03-06",
    "description": "Храм был возведен на пожертвования; культовую утварь изготавливали в Пекине и Долонноре. Окончательно храм освящен только через два с половиной года после открытия.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 56,
    "title": "В районе станции метро Чёрная речка прошло первое петербургское выступление Фёдора Ивановича Шаляпина",
    "date": "1894-08-05",
    "description": "Двадцатиоднолетний певец вышел на сцену увеселительного сада “Аркадия” и исполнил арию Сусанина из оперы Михаила Ивановича Глинки \"Жизнь за царя\". Позже в своих мемуарах \"Страницы из моей жизни” Шаляпин вспоминал: \"Аркадия\" тоже представлялась мне роскошным, невиданным садом, но оказалось, что это нечто вроде Панаевского сада в Казани, так же тесно застроенное, с такой же деревянной роскошью. В саду шли какие-то спектакли. На открытой сцене пела великолепная шансонетная певица Паола Кортез. Я ежедневно ходил слушать её, впервые видя столь талантливую женщину. Я не понимал, что она пела, но любовался её голосом, интонациями, жестами. Её песенки проникали куда-то глубже уха. Прошло недели две. Явился Лентовский, и начались какие-то беспорядочные репетиции, неладные спектакли”. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 57,
    "title": "Зарегистрирован первый случай смерти от СПИДа в Советском союзе.",
    "date": "1988-09-05",
    "description": "Первой официальной жертвой эпидемии стала 30-летняя студентка вечернего факультета Ленинградского филиала Московского технологического института Ольга Гаевская. Впервые она обратилась за помощью к врачам ещё за три года до своей смерти. Однако из-за слабой изученности заболевания диагноз Ольге установили уже после её кончины. Этот случай послужил толчком для начала дискуссии о проблеме СПИДа в российском обществе. Проблема до сих пор актуальна. Будьте внимательны к своему здоровью!"
  },
  {
    "id": 58,
    "title": "Открылся первый в стране звуковой кинотеатр",
    "date": "1929-10-05",
    "description": "На Невском проспекте, семьдесят два, открылся первый в стране звуковой кинотеатр \"Знание\", оснащенный аппаратурой системы Александра Шорина. Программа состояла из экранизированного концерта, киножурнала о праздновании Международного юношеского дня и съемкой работы в лаборатории Шорина.\nПоначалу со звуком показывали документальные фильмы. Первая художественная картина называлась «Путевка в жизнь» режиссера Николая Экка. Фильм сразу получает мировую известность, он отмечен лучшим в режиссерском, техническом и художественном плане на международном кинофестивале в Венеции. Картину закупают для проката двадцать шесть стран мира, по решению ЮНЕСКО фильм вносится в десятку лучших фильмов всех времен и народов.\nДо настоящего времени кинотеатр не сохранился.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 59,
    "title": "Открыт мост Александра Невского через Неву",
    "date": "1965-11-05",
    "description": "Торжественно открыт мост Александра Невского через Неву. Это самый длинный из разводных мостов в черте Санкт-Петербурга. Его протяженность – шестьсот двадцать девять метров, а вместе с береговыми сооружениями – девятьсот семь и семь десятых метров.\nМост Александра Невского - самый высокий мост через Неву в пределах города. Высота разводного пролета - одиннадцать метров, ширина - пятьдесят метров. Разводка осуществляется посредством гидравлического привода. Два крыла поднимаются всего за две минуты.\nВ период строительства мост называли Староневским, а потом дали существующее сейчас название: мост Александра Невского в честь великого русского полководца и небесного покровителя города.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 60,
    "title": "Спущен на воду атомный ледокол «Ленин» – первый в мире.",
    "date": "1957-12-05",
    "description": "Спущен на воду атомный ледокол «Ленин» – первый в мире. За время службы ледокол провел три тысячи семьсот сорок судов, был награжден орденом Ленина. Сейчас это памятник культурного наследия России. На нём снимался фильм “Ледокол”.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 279,
    "title": "В помещениях Университета Александр Степанович Попов передал первую в мире радиограмму – слова «Генрих Герц».",
    "date": "1896-03-24",
    "description": "Это имя основателя учения об электромагнитных волнах. «Трудно описать восторг многочисленных присутствующих и овацию Попову, когда эти слова были написаны», – вспоминал профессор Орест Данилович Хвольсон.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 64,
    "title": "В этот день дом на углу Невского проспекта и набережной реки Мойки, принадлежавший архитектору Жану-Батисту Леблону, выкупили голландцы.",
    "date": "1733-04-06",
    "description": "Там располагался молитвенный зал, церковное здание, позже постройки горели. В первой половине девятнадцатого века по проекту французского архитектора Поля Жако состоялась закладка нового здания. Храм был оформлен по фасаду четырехколонным портиком. Круглая в плане церковь занимала второй этаж здания.\nВ двадцатом веке в здании разместилась Библиотека имени Александра Блока, позже - фонды нотно-музыкальной библиотеки. Сейчас здесь Библиотечно-информационный и культурный центр искусства и музыки библиотеки имени Маяковского, сотрудники которой и подготовили этот рассказ.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 65,
    "title": "В блокадном Ленинграде состоялся футбольный матч.",
    "date": "1942-05-06",
    "description": "На стадионе «Динамо» встречались динамовская и армейская команды; игроки прибыли из воинских частей, где проходили службу. Со счетом семь три выиграла команда «Динамо».\nНа матч на машинах были доставлены около двух тысяч зрителей. Комментарий матча на русском и немецком языках был записан на стадионе. На следующий день при помощи громкоговорителей рассказ о матче передавался на линии фронта для советских солдат и для гитлеровцев. Ветераны вермахта вспоминали после войны, что для них новость о том, что русские в этом кажущемся мертвом городе играют в футбол, стала настоящим потрясением. Игра сразу превратилась в легенду, которая облетела город, обрастая все новыми и новыми подробностями.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 66,
    "title": "В городе выпал снег.",
    "date": "1908-06-06",
    "description": "Этот необычно поздний снегопад запечатлели на многочисленных почтовых открытках с видами Невского проспекта, Садовой улицы и Гостиного двора."
  },
  {
    "id": 67,
    "title": "Впервые в истории в Петербурге заасфальтировали тротуар.",
    "date": "1838-07-06",
    "description": "Газета «Северная пчела» писала: «На днях произведен в нашей столице первый опыт мощения улиц асфальтом. Вдоль забора, которым обведен строящийся Исаакиевский собор, со стороны Синего моста, были выложены кирпичом тротуары, назначенные для производства опыта. В трех железных котлах, под которыми устроены печи, была растоплена масса, из которой получается асфальт. В нее, по мере разогревания, насыпали гранит, размешивая круглыми лопатами, особенного устройства. Масса черного цвета, растопившись совершенно, похожа на свежую икру. Ее выливают на приготовленное место, посыпают гранитом и ровняют. Доныне залито не все пространство тротуара, и по нему еще не ходят. Любопытно испытать, не произведут ли какого действия на асфальт наши морозы. Прочность этой мостовой испытана в Париже, где уже залито таким образом большое число самых многолюдных улиц». Опыт оказался успешным, поэтому уже на следующий год то же самое сделали и с частью тротуара около Тучкового моста.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного."
  },
  {
    "id": 68,
    "title": "На Васильевском острове во имя науки от удара молнии погиб физик Георг Вильгельм Рихман.",
    "date": "1753-08-06",
    "description": "На крыше своего дома учёныйустановил железный изолированный шест, от которого в одну из комнат его квартиры была проведена проволока, к собранному в ручную аппарату по измерению атмосферного электричества. В одну из августовских молний от прибора к находящемуся в комнате учёному вылетел бледно-синеватый огненный шар, затем раздался звук, похожий на выстрел и Рихман упал замертво с красном пятном во лбу. Михаил Васильевич Ломоносов так прокомментировал смерть своего коллеги: «Рихман умер прекрасной смертью, исполняя по своей профессии должность. Память его никогда не умолкнет». Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 69,
    "title": "Открылся один из самых фешенебельных ресторанов дореволюционного Петербурга!",
    "date": "1885-09-06",
    "description": "На набережной Мойки, пятьдесят восемь, где сегодня находится детский сад номер тридцать два, открылся ресторан “Контант”. Заведение славилось роскошной кухней и оркестром румынской музыки. Здесь устраивали банкеты в честь художника Ивана Айвазовского и многих представителей богемы того времени. В тысяча девятьсот шестнадцатом году в нем был устроен правительственный приём, где выступал Фёдор Иванович Шаляпин.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 287,
    "title": "Началось регулярное автобусное движение в городе.",
    "date": "1907-11-24",
    "description": "Правда, это ещё всё-таки был не знакомый нам автобус, а омнибус-мотор. Он не отличался особой мощностью и зачастую не мог преодолеть мост, например. В таком случае пассажиры покидали его и садились уже за мостом. Первый маршрут был проложен от Адмиралтейства до Балтийского вокзала."
  },
  {
    "id": 70,
    "title": "Открыт Центральный дом работников искусств",
    "date": "1924-10-06",
    "description": "В бывшем особняке Юсуповых на Невском проспекте открыт Центральный дом работников искусств, ныне Дом актера имени Константина Сергеевича Станиславского. В двадцатые-тридцатые годы в здании проходили собрания творческого объединения «Круг художников». Тогда же работало Северо-западное отделение журнала «Красная Нива».\nДом был частично перепланирован в пятьдесят девятом году архитектором Николаем Александровичем Митуричем, в семидесятые годы проведена реставрация интерьеров. В подвале находилась популярная распивочная, работал магазин театральных принадлежностей «Маска». Сейчас институт «Интерстудио» проводит переподготовку работников культуры.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 71,
    "title": "Зажжен первый Вечный огонь",
    "date": "1957-11-06",
    "description": "На Марсовом поле в Ленинграде в центре памятника «Борцам Революции» от пламени мартеновской печи Кировского завода был зажжен первый в нашей стране Вечный огонь. Кроме того, для данного комплекса позже было разработано специальное музыкальное оформление: в определенные часы транслировался гимн Советского Союза.\nВ тысяча девятьсот семнадцатом году здесь были торжественно похоронены участники Февральской революции, погибшие при вооруженных столкновениях с полицией. Над их могилами был сооружен монументальный памятник «Борцам революции» по проекту архитектора Льва Владимировича Руднева. Мемориал представляет собой четырехугольник, сложенный из гранитных плит, с четырьмя широкими проходами на площадку. На восьми угловых гранях гранитных стен вырезаны торжественно-траурные тексты, сочинённые первым наркомом просвещения Анатолием Васильевичем Луначарским.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 72,
    "title": "Открыт памятник Сергею Мироновичу Кирову",
    "date": "1938-12-06",
    "description": "На Кировской площади открыт памятник Сергею Мироновичу Кирову работы скульптора Томского, а спустя год ещё один памятник - работы Пинчука на территории Кировского завода. Киров - русский революционер, советский государственный и политический деятель. Его убийство послужило поводом для начала массовых репрессий в СССР.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 73,
    "title": "На Невском началась история крупнейшей библиотечной сети Петербурга",
    "date": "1868-01-07",
    "description": "В доме пятьдесят четыре по Невскому проспекту книгоиздатель и член тайного общества революционеров «Земля и воля» Александр Александрович Черкесов открыл книжный магазин и библиотеку для чтения.\nДолгое время полиция не давала разрешения на открытие библиотеки и кабинета для чтения, считая Черкесова человеком подозрительным из-за его связей в оппозиционной среде. Однако Черкесову удалось обаять шефа жандармов и предприятие начало свою работу\nВ начале двадцатого века его фирму и библиотеку национализировали и преобразовали в «Центральную коммунальную библиотеку» большевики. А в пятьдесят третьем году библиотека получила имя поэта Владимира Владимировича Маяковского. Сегодня Маяковка имеет многочисленные подразделения в разных районах города и ждет гостей!"
  },
  {
    "id": 74,
    "title": "Премьера пьесы Грибоедова «Горе от ума»",
    "date": "1831-02-07",
    "description": "Как отмечал цензор Никитенко, на представлениях пьесы«все места всегда бывают заняты и уже в два часа накануне представления нельзя достать билета…». Он же упоминал, что в пьесе «осталось одно только горе: cтоль искажена она роковым ножом бенкендорфовской литературной управы».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 75,
    "title": "Синод отлучил от церкви Льва Толстого.",
    "date": "1901-03-07",
    "description": "Писателя обвинили в ниспровержении сущности христианской веры. Отныне Толстой не мог принимать таинств исповеди, причастия и соборования, а также лишался права быть похороненным в соответствии с православными традициями. В ответ Толстой заявил, что верит в Бога так, как сам его понимает.Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 76,
    "title": "Митрополит Алексий освятил возвращенную верующим церковь Божией Матери Владимирской на Владимирском проспекте.",
    "date": "1990-04-07",
    "description": "Храм долгое время был занят фабрикой «Ленмашучет».\nВладимирская церковь одна из первых в городе была возвращена верующим. Храм был в аварийном состоянии: часть оконных переплетов и решеток на окнах утрачена, стекла разбиты, со стен сыпалась штукатурка. Внутренние помещения были обезображены многочисленными перегородками, вентиляционной и канализационной арматурой. Фундамент и купола перерезали трещины.\nВ первые годы храму были переданы иконы и утварь из запасников Русского музея, музея истории религии, музея истории города. В девяностые годы возвратились на звонницу колокола. При храме много лет работает воскресная школа.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 77,
    "title": "Показан первый в мире опыт работы радио.",
    "date": "1895-05-07",
    "description": "На заседании Русского физико-химического общества инженер Александр Степанович Попов продемонстрировал изобретенную им систему «беспроволочного телеграфа».\nВ то время мало кто из маститых исследователей осознавал масштаб этого открытия, не представляя, что всего через три десятилетия радио заменит миллионам людей и газету, и театр, и концертный зал. Они думали о возможном применении открытия в военном деле, в особенности — на флоте.\nПопов вместе с соратниками постоянно занимался совершенствованием своего аппарата. И через год он первым в мире сумел передать азбукой Морзе на расстояние двести пятьдесят метров сообщение, состоявшее из двух слов — «Генрих Герц». Так ученый хотел отдать дань уважения недавно умершему немецкому коллеге, который доказал существование электромагнитных волн.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 78,
    "title": "На Крестовском острове открылось Атлетическое поле общества «Маяк».",
    "date": "1908-06-07",
    "description": "разу после торжественного открытия на нём начались гимнастические, футбольные, легкоатлетические состязания членов общества. В дальнейшем здесь каждый год проводили соревнования бегунов, состязания с целью установления рекордов и обычные игры для оздоровления.Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 79,
    "title": "На Петроградке в эфир вышла первая телепередача.",
    "date": "1938-07-07",
    "description": "Она велась из студии на улице Академика Павлова, тринадцать а. Сейчас это дом известен как дача торговца Василия Громова. Двухчасовую трансляцию вел Опытный Ленинградский Телевизионный Центр. Программа включала концерт и отрывки из кинофильмов. Дело было настолько новым, что диктор обратилась с экрана: «Дорогие радиозрители!». Парадокс, но до начала девяностых годов наше телевидение называлось отделом телевизионного вещания Ленинградского комитета радиоинформации.\nСпустя десять лет в нашем городе, состоялся первый в стране внестудийный прямой эфир. Зрители увидели майскую демонстрацию на Дворцовой площади.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 80,
    "title": "Началось первое кругосветное плавание русских моряков.",
    "date": "1803-08-07",
    "description": "Из Кронштадта вышли в море корабли “Надежда” и “Нева” под командованием Ивана Фёдоровича Крузенштерна и Юрия Фёдоровича Лисянского. Через три с половиной месяца они стали первыми в истории русского флота, кто пересёк экватор. Путешествие заняло три года. Обратно в Кронштадт судна вернулись летом тысяча восемьсот шестого года. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 94,
    "title": "Сдана Петроградская электростанция «Уткина заводь»",
    "date": "1922-10-08",
    "description": "Сдана в эксплуатацию Петроградская электростанция «Уткина заводь» – одна из первых тепловых электростанций, работающих на торфе.\nЗапуск турбогенератора происходил в присутствии делегаций обеих столиц. Газета «Петроградская правда» писала на первой полосе: «Сегодня петроградский пролетариат пускает в ход «Уткину заводь» и этим ставит первые шаги в деле электрификации Советской России».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 81,
    "title": "Открыт первый корпус легендарной тюрьмы “Кресты”.",
    "date": "1886-09-07",
    "description": "По задумке архитектора Антония Иосифовича Томишко корпуса с камерами выстроены в форме двух одинаковых, равноконечных крестов. Так он воплотил в жизнь свою идею о том, что тюрьма - это место духовного покаяния. Оба \"креста\" соединены между собой зданием административного корпуса, на верхнем этаже которого разместили храм. Также в комплекс тюрьмы входят дома для надзирателей, кухня с пекарней, четыре больничных корпуса, инфекционный корпус, баня, котельная с электрогенератором, ледник и кузница. Тюрьму оборудовали электрическим освещением, системой автономного водоснабжения, вентиляцией и водяным отоплением. “В камерах чисто, просторно, воздуху хватит более чем для одного, меблировка хорошая” - описывали тюрьму в газете “Петербургский листок”. Неудивительно, что долгое время “Кресты” считались самой образцовой тюрьмой Европы.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 82,
    "title": "Заложены Московский и Приморский парки Победы",
    "date": "1945-10-07",
    "description": "Заложены Московский и Приморский парки Победы. В их разбивке участвовали тысячи горожан.\nМосковский парк Победы расположен в южной части Санкт-Петербурга на месте карьеров кирпичного завода. Проект разработан архитектором Татьяной Дубяго. Во время блокады завод использовался как крематорий. От пропилей главного входа начинается Аллея Героев с бронзовыми бюстами уроженцев Санкт-Петербурга - Ленинграда.\nПриморский парк Победы располагается в западной части Крестовского острова. Парк был запланирован архитектором Александром Никольским в комплексе со стадионом имени Кирова, строительство которого началось в тридцать втором году.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 83,
    "title": "Открыт памятник Владимиру Ильичу Ленину",
    "date": "1926-11-07",
    "description": "У Финляндского вокзала открыт памятник Владимиру Ильичу Ленину, сооруженный по проекту скульптора Сергея Александровича Евсеева и архитекторов Владимира Алексеевича Щуко и Владимира Георгиевича Гельфрейха. Первый завершенный памятник вождю большевиков в городе и один из первых крупномасштабных памятников Ленину, завершенных в течение трех лет после его смерти. На нём Ленин изображён произносящим речь на броневике вскоре после прибытия на вокзал в тысяча девятьсот семнадцатом году из-за границы. Стиль и поза скульптуры были в дальнейшем скопированы в других работах. Памятник был повреждён в результате взрыва бомбы в две тысячи девятом году, но затем отреставрирован. Памятник Ленину у Финляндского вокзала имеет статус объекта культурного наследия федерального значения.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 84,
    "title": "Открыта больница имени Ильи Ильича Мечникова",
    "date": "1924-12-07",
    "description": "Торжественно открыта больница имени Ильи Ильича Мечникова. Ее строительство велось уже пять лет. Расположена в Красногвардейском районе, в районе железнодорожной станции Пискарёвка. Сейчас носит название больницы имени Петра Великого, имеет восемнадцать отделений, служит базой для Института имени Мечникова.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 85,
    "title": "В здании Никольской единоверческой церкви открыт музей Арктики и Антарктики – первый в мире музей такого рода.",
    "date": "1937-01-08",
    "description": "Первоначально экспонаты хранились в подвале Всесоюзного арктического института, но здание церкви было реконструировано под музей. Сейчас он хранит более семидесяти тысяч экспонатов полярной тематики, в том числе археологическая коллекция предметов быта поморов первой половины семнадцатого века.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 86,
    "title": "Подписан указ о выдаче венецианцу Антону де Росси патента на изготовление модели Петербурга.",
    "date": "1826-02-08",
    "description": "К этому моменту модель в масштабе один к двумстам сорока, строившаяся по плану города, была почти готова. Сама модель делалась из картона, крыши домов на ней – из свинца, мосты и колонны – из дерева, реки и каналы – из белой жести, статуи – из алебастра. Модель была переносной: город делился на квадраты, и каждый изготавливался на отдельной доске. Зрелище стоило взрослым горожанам по пять рублей, малолетним – вдвое меньше. Позднее модель была увезена в Европу, и дальнейшая ее судьба неизвестна.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 87,
    "title": "В новом здании на Ваське открыт Клинический повивальный институт",
    "date": "1904-03-08",
    "description": "Здание сооружалось по проекту Леонтия Николаевича Бенуа. Это было лучшее в Европе заведение подобного рода. Ныне – НИИ акушерства и гинекологии имени Дмитрия Оскаровича Отта.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 88,
    "title": "Проведены испытания первой в городе автоматической трамвайной стрелки на пересечении Советского проспекта, ныне Суворовского, и Второй Советской улицы.",
    "date": "1928-04-08",
    "description": "Изначально стрелки управлялись вручную. Трамвай, подъезжая, поднимал трезвон, чтобы предупредить стрелочника. Теперь же стрелки переводил оператор, сидевший неподалеку в будке. На современном трамвае преобладают автоматические стрелки, управляемые электрическим током.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 89,
    "title": "Указом Президиума Верховного Совета СССР Ленинград награжден медалью «Золотая Звезда», наряду со Сталинградом, Севастополем и Одессой ему присвоено звание «Город-Герой».",
    "date": "1965-05-08",
    "description": "На площади Восстания был установлен обелиск с изображением ордена Ленина и медали «Золотая Звезда», авторства Владимира Лукьянова и Александра Алымова.\nОсобенностью памятника является пятигранное сечение обелиска — в плане он имеет форму пятиконечной звезды, напоминающую медаль «Золотая Звезда».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 90,
    "title": "Одна из первых в городе мемориальных досок появилась на доме номер 44 по Лиговскому проспекту.",
    "date": "1900-06-08",
    "description": "Ей стала плита памяти Виссариона Григорьевича Белинского «от союза русских писателей». Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 91,
    "title": "Состоялась торжественная встреча воинов-победителей.",
    "date": "1945-07-08",
    "description": "На родину из Прибалтики вернулся Ленинградский гвардейский стрелковый корпус. Три дивизии, пройдя пешком более ста километров, вошли в город по трем направлениям – со стороны Нарвских ворот, по Московскому проспекту и от Володарского моста.\nВойска проходили под специальными арками. Они были временными, создавались из дерева и гипса, были шириной одиннадцать и высотой около двадцати метров. Их построили всего за неделю. Первая арка стояла на Пулковском шоссе у Средней Рогатки, вторая – на проспекте Обуховской обороны у завода «Большевик», третья – в Автово. Несколько лет назад одну из этих триумфальных арок восстановили, правда, в другом месте – в Красном Селе.\nВ этот же день на Дворцовой площади прошел парад Победы, закончившийся массовыми народными гуляньями и праздничным фейерверком.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного."
  },
  {
    "id": 92,
    "title": "Был один из самых сильных ливней в истории города.",
    "date": "1947-08-08",
    "description": "За день выпало семьдесят шесть миллиметров осадков – месячная норма. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 93,
    "title": "День памяти жертв блокады.",
    "date": "1941-09-08",
    "description": "Жители Ленинграда тогда выстояли и победили, преодолев самые суровые испытания – голод и холод, бомбежки и артобстрелы. Непокоренный город жил, сражался, работал, а Ленинград стал одним из первых был назван Городом-Героем. Сейчас жители Петербурга собираются вместе, чтобы назвать погибших — прочитать списки жертв блокады во дворах домов, школ, учреждений, на городских площадях. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 95,
    "title": "Массовое представление «Взятие Зимнего»",
    "date": "1920-11-08",
    "description": "У Зимнего дворца дано грандиозное массовое представление «Взятие Зимнего».\nВ постановке принимало участие до шести тысяч человек: профессиональные артисты, участники театральных кружков, солдаты и матросы. Число зрителей достигло ста тысяч.\nИсторики искусства называют этот спектакль русского режиссера и теоретика театра Николая Евреинова самым масштабным в истории человечества.\nГазеты писали, что крестьяне из соседних деревень, приехавшие в Питер и попавшие на инсценировку взятия Зимнего дворца, сначала с любопытством следили только за всполохами прожекторов. Затем происходящее вокруг так захватило их, что на развернувшееся представление они стали реагировать как на реальные события. Когда же началась последняя атака, они вместе с толпой статистов и зрителей потянулись на штурм Зимнего.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 96,
    "title": "Прошла первая в Петербурге ассамблея.",
    "date": "1718-12-08",
    "description": "В доме Бутурлина на Городском, сейчас Петроградском, острове прошла первая в Петербурге ассамблея.\nАссамблеи — прообраз дворянского бала, где было можно потанцевать, поиграть в игры и вкусно поесть, летом - на открытом фоздухе. Собирались там \"не только для забавы, но и для дела, ибо тут можно друг друга видеть и о всякой нужде переговорить\".\nТакую форму общения Пётр подсмотрел в Европе. Согласно указу, в ассамблеях могли участвовать лица \"с высших чинов до обер-офицеров и дворян\", а также знатные купцы, \"начальные мастеровые люди\", \"знатные приказные\" с женами и дочерьми. Благодаря указу женщины из знатных родов впервые получили возможность выходить в свет.\nАссамблеи устраивались в домах знатных дворян и купцов, во дворцах Петра Первого, в Летнем саду и Петергофе. Согласно указу каждый сановник или богатый негоциант обязан был давать не менее одной ассамблеи в год. Начинать их предписывалось не раньше четырех-пяти часов вечера и заканчивать не позднее десяти часов вечера."
  },
  {
    "id": 97,
    "title": "На Дворцовой площади произошли события “Кровавого воскресенья”.",
    "date": "1905-01-09",
    "description": "Петербургские рабочие шли к Зимнему дворцу, чтобы вручить императору Николаю Второму петицию о рабочих нуждах, содержащую требования политического и экономического характера. Главным требованием Петиции было уничтожение власти чиновников и созыв народного представительства в форме Учредительного собрания на основе всеобщего, прямого, тайного и равного голосования. Произошел разгон шествия с применением огнестрельного оружия, погибло сто тридцать человек, ранено триста. События “Кровавого воскресенья” спровоцировали начало Первой русской революции.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 98,
    "title": "Открыт завод «Новый Арсенал» на Выборгской стороне",
    "date": "1850-02-09",
    "description": "Ныне в здании расположен машиностроительный завод «Арсенал». Это лидер в сфере изготовления современного артиллерийского оружия и пусковых установок для Военно-морского флота вооруженных сил России, Индии, Китая, Вьетнама, Индонезии. Сегодня каждый второй российский военный корабль оснащён артиллерийскими установками производства «Арсенала».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 99,
    "title": "На городском телевидении впервые вышла в эфир программа новостей – ежемесячник «По Ленинграду».",
    "date": "1940-03-09",
    "description": "Его часовая программа состояла из передовой, фотогазеты и выступлений. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 113,
    "title": "Издан указ «О содержании в Санкт-Петербурге по улицам фонарей, очищеньи и мощении камнем улиц».",
    "date": "1721-05-10",
    "description": "Для вывоза мусора с улиц города было определено выдать «несколько лошадей с фурманами» - возчиками, и «чтобы каждый житель токмо против своего двора навоз в груду сгреб, а оные определенные люди брали и отвозили в удобные места».\nВ указе отмечалось, что «здешние обыватели в чистоте улиц не содержат, хотя за оное неисправление штрафуются». Указ сыграл важную роль в организации благоустройства города.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного"
  },
  {
    "id": 100,
    "title": "Петр Первый выпустил Указ о застройке Санкт-Петербурга. Каменное строительство, включая культовые здания, было разрешено только в этом городе.",
    "date": "1714-04-09",
    "description": "Каменщики со всех окрестных областей были вынуждены ехать на работы в Петербург. С каждого въезжавшего в город воза брался «каменный налог»: надо было привезти с собой определенное количество камня или заплатить специальный сбор.\nВсе дома в Санкт-Петербурге строились по «образцовым» чертежам, разработанным Доминико Трезини. Контроль городской застройки был поручен «Канцелярии городовых дел».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 101,
    "title": "Основано Училище гражданских инженеров, ныне – Архитектурно-строительный университет.",
    "date": "1832-05-09",
    "description": "По воспоминаниям выпускников училища дореволюционной поры, на их форменных касках красовались инициалы «СУ», то есть Строительное Училище.\nОдно из зданий университета находится на Второй Красноармейской улице и построено по проекту выпускника Училища гражданских инженеров архитектора Иеронима Китнера в конце девятнадцатого века.\nВыпускники Училища быстро завоевали репутацию лучших инженеров-строителей в России, и сегодня выпускники университета продолжают традиции архитектурной школы гражданских инженеров. Например, в восьмидесятых годах двадцатого века выпускники в качестве дипломной работы создали мозаичную детскую площадку «Морское дно». Сейчас их сохранилось довольно мало. За восстановлением одного из объектов - площадки на Среднеохтинском проспекте, можно наблюдать, с ней работают краеведы и неравнодушные жители города."
  },
  {
    "id": 102,
    "title": "На Васильевском острове повешен революционер Александр Константинович Соловьёв.",
    "date": "1879-06-09",
    "description": "Он совершивший покушение на жизнь Александра Второго, четыре раза выстрелив в императора у штаба гвардейского корпуса, на набережной Мойки. Это было уже третье по счёту покушение на Царя Освободителя. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 103,
    "title": "Состоялась торжественная закладка церкви Дмитрия Солунского в Коломягах.",
    "date": "1906-07-09",
    "description": "Как писали «Известия Санкт-Петербургской епархии»: «Заложенный в июне сего года, храм к декабрю был уже готов, благодаря усердию и торопливости строителей. Храм – деревянный, однопрестольный, довольно поместительный, теплый, светлый, с колокольнею; совне красивый. Устроен он на частные пожертвования, главным образом на значительные пожертвования местного помещика графа Орлова-Денисова-Никитина; граф же пожертвовал и землю под храм и ограду, очень ценный, красивый и ровный участок земли возле приморской железнодорожной линии, возвышающийся около пяти саженей приблизительно над болотной низменностью». Автором проекта церкви был архитектор Александр Александрович Всеславин, он же курировал строительство с первого до последнего этапа. Освящена церковь в Коломягах была в декабре и с тех пор ни разу не прекращала своей работы, даже в блокаду. Сохранилась до сих пор."
  },
  {
    "id": 104,
    "title": "Впервые исполнена Седьмая симфония Дмитрия Дмитриевича Шостаковича.",
    "date": "1942-08-09",
    "description": "Оркестром Радиокомитета дирижировал Карл Ильич Элиасберг.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 105,
    "title": "Учреждён Высший институт фотографии и фототехники. Сегодня это Университет кино и телевидения.",
    "date": "1918-09-09",
    "description": null
  },
  {
    "id": 106,
    "title": "Организована Высшая профсоюзная школа культуры",
    "date": "1926-10-09",
    "description": "Организована Высшая профсоюзная школа культуры для подготовки работников клубов и туристско-экскурсионных учреждений, вначале помещавшаяся во Дворце Труда. Тогда была открыта и Ленинградская школа профсоюзного движения, основанная Ленинградским губернским советом профессиональных союзов.\nС девяносто первого года это учреждение известно как Гуманитарный университет профсоюзов. Ректору Университета Александру Запесоцкому удалось убедить коллег сохранить \"профсоюзную окраску\" в названии вуза.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 107,
    "title": "Памятник императору Александру Третьему перевезен во двор Мраморного дворца",
    "date": "1994-11-09",
    "description": "Памятник императору Александру Третьему перевезен со двора Русского музея, где находился несколько десятилетий, во двор Мраморного дворца и установлен на месте ленинского броневика.\nГазета «Коммерсант» писала: «Девятого ноября Санкт-Петербург стал свидетелем переезда одного из самых больших в мире конных монументов на новое место. Когда-то встречавший гостей столицы на Знаменской площади у Московского, бывшего Николаевского, вокзала и пятьдесят три года простоявший во внутреннем дворе Русского музея памятник императору Александру Третьего работы Паоло Трубецкого установлен теперь на постамент у Мраморного дворца. Там он останется до тех пор, пока не будет решен вопрос о возвращении его на историческое место».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 108,
    "title": "Петр Первый издал указ о проведении первой в России ревизии",
    "date": "1718-12-09",
    "description": "Петр Первый издал указ о проведении первой в России ревизии. Так была названа в те времена перепись населения. Ревизия длилась четыре года и выявила, что в империи проживает четырнадцать миллионов человек.\nС тех пор учёты населения в России стали называться «ревизиями». До отмены крепостного права прошло десять ревизий, каждая длилась несколько лет. После отмены крепостного права в отдельных городах и даже целых губерниях Российской империи начали проводиться учёты населения. Они имели целью подготовиться к первой Всеобщей переписи населения, которую планировалось провести на научной основе. Таких местных переписей было проведёно не менее двухсот, но материалы многих из них не были опубликованы, и о некоторых неизвестно ничего, кроме года переписи. Позднее переходят к научно организованным переписям, которые регулярно проводились в Москве, Санкт-Петербурге и других городах.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 109,
    "title": "На улице Петра Лаврова, ныне Фурштатская, открыт Дворец бракосочетаний.",
    "date": "1963-01-10",
    "description": "Здание раньше принадлежало купцу первой гильдии Константину Варгунину, которого называли бумажным королем Северной столицы. Купец открыл успешную лавку, расширял бизнес и его сын Александр дорос уже до целой бумажной фабрики.\nОсобняк маленький, но роскошный. Со времен расположения в нём Дворца бракосочетания в нём регистрируется около пяти тысяч браков в год - ЗАГС отстает только от лидера - Дворца бракосочетания номер один на Английской набережной.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 110,
    "title": "Скончался великий русский поэт Александр Сергеевич Пушкин",
    "date": "1837-02-10",
    "description": "Поэт умер всвоей квартире на Мойке от раны, полученнойна дуэли с Жоржем Дантесом на Чёрной речке. Спустя сто лет на месте дуэли будет установлен памятник.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 111,
    "title": "Столица из Петербурга перенесена в Москву",
    "date": "1918-03-10",
    "description": "Поздно вечером советское правительство во главе с Владимиром Ильичем Лениным покинуло Петроград, а на основе «Извещения о переезде в Москву» столица также переехала. На сегодняшний день это был последний перенос столицы.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 112,
    "title": "Подведены итоги конкурса моделей памятника Александру Второму, предполагавшегося к постройке в Петербурге.",
    "date": "1910-04-10",
    "description": "Модели выставлялись в манеже Мраморного дворца. В течение недели конкурсные модели могли осмотреть все желающие.\nПобедителем стал проект под девизом «Жить для веков в величии народном», исполненный академиком Робертом Романовичем Бахом, автором памятников Глинке на Театральной площади и Пушкину в Царском селе. Но сооружен памятник не был.\nВ итоге самым известным памятником царю-освободителю в Санкт-Петербурге остается храм Воскресения Христова, Спас-на-Крови, на канале Грибоедова.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 114,
    "title": "Освящен первый Исаакиевский собор.",
    "date": "1710-06-10",
    "description": "А вы знали, что их было два? Как писал первый историк Петербурга Андрей Иванович Богданов, «при Адмиралтействе был большой чертежный анбар, в котором рисовали чертежи для корабельного строения... но когда вместо оного построен иной чертежный анбар, тогда Его Величество повелел в оном в тысяча семьсот десятом году построить в нем церковь во имя преподобного Исаакия, в память дня рождения своего». Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 115,
    "title": "Освящена готическая церковь Святых апостолов Петра и Павла в Парголово.",
    "date": "1909-07-10",
    "description": "Эта необычное сооружение «в готическом стиле» по проекту Александра Павловича Брюллова находится в Шуваловском парке. Среди святынь в храме хранятся частицы мощей святых апостолов Петра и Павла и святителя Николая Чудотворца и икона святого преподобного Серафима Саровского с частичкой мантии. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного."
  },
  {
    "id": 116,
    "title": "На Смоленском кладбище похоронен Александр Александрович Блок.",
    "date": "1921-08-10",
    "description": "«Гроб не на руках, а на плечах людей, которые несут без устали и не хотят сменяться... Народа не так много, но и очень, очень много для того времени, довольно безлюдного. И так до кладбища, какими-то ущербными линиями Васильевского острова, по которым, вероятно, недавно гулял любящий помногу ходить Блок», писал Алексей Михайлович Ремизов. Умер поэт седьмого августа в своей квартире на Пряжке после тяжелой болезни. В1944 году прах поэта перенесли на Литераторские мостки Волковского кладбища.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 117,
    "title": "Произошло первое катастрофическое наводнение в истории города",
    "date": "1777-09-10",
    "description": "Это также третье по высоте наводнение - триста двадцать один сантиметр. Уже в петровские времена думали над тем, как защитить город от наводнений. Был план поднять уровень Васильевского острова на три метра, который, естественно, не мог быть осуществлен из-за большого объема работ. Надеялись, что если вдоль острова прорыть каналы, то вода в случае подъема будет уходить в них, но и этот план не дал результата. Уже после Петра каналы стали делать в материковой части города - так появились Екатерининский канал, а затем Обводный.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 118,
    "title": "Алфёрову присудили Нобелевской премии по физике",
    "date": "2000-10-10",
    "description": "Петербургскому академику Жоресу Ивановичу Алфёрову присудили Нобелевской премии по физике. По решению Нобелевского комитета Жорес Алфёров и Герберт Кремер удостоены Нобелевской премии за «работы по получению полупроводниковых структур, которые могут быть использованы для сверхбыстрых компьютеров».\nПри участии Алферова были разработаны первые отечественные транзисторы и силовые германиевые приборы.\nС использованием разработанной Жоресом Ивановичем Алфёровым в семидесятых годах технологии высокоэффективных, радиационно стойких солнечных элементов в России, впервые в мире, было организовано производство гетероструктурных солнечных элементов для космических батарей. Одна из них, установленная на космической станции «Мир», проработала на орбите весь срок эксплуатации без существенного снижения мощности.\nИсследования Жореса Ивановича Алфёрова заложили основы принципиально новой электроники, известной сегодня как «зонная инженерия»."
  },
  {
    "id": 125,
    "title": "«В первом часу пополуночи» в Петропавловский собор ударила молния.",
    "date": "1756-05-11",
    "description": "Шпиль загорелся и рухнул; погибли куранты и часы. Кладка стен после пожара дала трещину, и колокольню вынуждены были разобрать до первого яруса.\nАндрей Иванович Богданов, видевший этот пожар писал: \"… учинился великий пожар, и в 3-м часу явился огнь наружу, который уже весьма разродился и виден стал быть всем...\" Высокий шпиль собора не имеет громоотвода, так что событие не было уникальным.\nИмператрица Елизавета Петровна немедленно отдала распоряжение о создании комиссии, обследовании здания и последующего восстановления храма с колокольней. Восстановительные работы заняли год с небольшим.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 119,
    "title": "Выставка Общества имени Куинджи",
    "date": "1917-11-10",
    "description": "В залах Общества поощрения художеств открыта первая выставка Общества имени Архипа Ивановича Куинджи. В числе участников Исаак Израилевич Бродский, Николай Константинович Рерих, Аркадий Александрович Рылов, Алексей Викторович Щусев.\nВыставка проведена в доме тридцать восемь по Большой Морской улице.\nОбщество основано по инициативе и на средства Архипом Ивановичем Куинджи усилиями его учеников и по его замыслу должно было стать профессиональным союзом художников различных школ и направлений, независимых от власти рынка и официальных учреждений.\nОбщество ставило своей задачей сохранение и развитие реалистических традиций русского искусства, как это понимали ученики и последователи Куинджи, в большинстве своём художники-пейзажисты. С этой целью Общество организовывало выставки, а также приобретало работы близких по духу художников и ежегодно присуждало премии имени Куинджи.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 120,
    "title": "Родился Михаил Николаевич Румянцев, знаменитый клоун Карандаш.",
    "date": "1901-12-10",
    "description": "Родился Михаил Николаевич Румянцев, знаменитый клоун Карандаш. Впервые это имя появилось на афишах Ленинградского цирка тридцатые годы.\nНеизменным атрибутом выступлений клоуна Михаила Румянцева являлась маленькая черная собака породы скотч-терьер. Карандаш не сразу ввел в собаку в свои номера, но после того, как животное по кличке Клякса стало появляться на манеже, Карандаша без Кляксы уже не воспринимали. Про их приключения в СССР даже сняли мультфильм «Карандаш и Клякса - веселые охотники». На счету клоуна Михаил Румянцева - более десятка ролей в кино.\nВ годы Великой Отечественной войны Карандаш не только продолжал выступления на манеже цирка, но и выезжал на фронт в составе артистических фронтовых бригад, а в семидесятых был удостоен звания Героя Социалистического Труда. Это был первый случай, когда столь высокой награды был удостоен клоун.\nКарьера Михаила Румянцева в цирке продолжалась пятьдесят пять лет.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 121,
    "title": "Начало регулярного электрического освещения Невского проспекта.",
    "date": "1884-01-11",
    "description": "Невский проспект от Адмиралтейства до Аничкова моста впервые был освещен электричеством. Ток для тридцати двух фонарей дала электростанция с баржи, стоявшей на Мойке у Зеленого моста. \nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 122,
    "title": "На Выборгской стороне создан Научно-исследовательский минно-торпеднотральный институт, ныне ЦНИИ «Гидроприбор».",
    "date": "1944-02-11",
    "description": "Крупнейший разработчик торпед и мин для военно-морского флота.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 123,
    "title": "Создан НИИ телефонного аппаратостроения.",
    "date": "1941-03-11",
    "description": "Ныне предприятие “Дальняя связь”, разрабатывающая аппаратуры многоканальных систем дальней связи. После ряда преобразований и банкротства, предприятие сейчас функционирует и занимается разработкой и производством систем управления, преобразовательного оборудования для локомотивов и электропоездов, многоканальных систем связи, светотехнического оборудования.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 124,
    "title": "В Исаакиевском соборе впервые показан опыт с маятником Фуко.",
    "date": "1931-04-11",
    "description": "Устройство демонстрировало суточное вращение Земли вокруг своей оси. Шар маятника был признан крупнейшим в мире, он весил пятьдесят четыре килограмма.\nДолгое время маятник Фуко был частью экспозиции, помещавшейся в соборе. Спустя полвека элементы крепления маятника износились, конструкцию сняли и поместили в подвалы музея. Под купол же вернули полутораметровую фигуру голубя – символ Святого Духа, задуманный строителями собора.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 126,
    "title": "Митрополит Григорий освятил Исаакиевский собор, возведенный по проекту Огюста Монферрана.",
    "date": "1858-06-11",
    "description": "Собор объявлен кафедральным. факт, собор может вместить до 12 тысяччеловек, хотя сам Монферран рассчитывал, что вместимость здания составляет 7 тысяч. Ему приходилось учитывать размеры пышных юбок дам, а также необходимость \"резервирования\" как минимум одного квадратного метра для каждого верующего. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 127,
    "title": "Авария, из-за которой выработали первые правила взлёта и посадки на аэродромах.",
    "date": "1911-07-11",
    "description": "На Гатчинском аэродроме инженер Яков Модестович пилотировалсобственной конструкции самолёт «Гаккель-VI» и при посадке задел чужой новый аэроплан. Последний получил значительные повреждения, в то время как разработка Гаккеля отделалась трещиной на винте. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного."
  },
  {
    "id": 128,
    "title": "В городе установлены первые трехцветные светофоры с красным, желтым и зеленым сигналами.",
    "date": "1931-08-11",
    "description": null
  },
  {
    "id": 129,
    "title": "Установлена Александровская колонна.",
    "date": "1832-09-11",
    "description": "Газета “Северная пчела” писала: “Сегодня при стечении несметного числа зрителей, поднята и поставлена на пьедестал гранитная колонна памятника Александру Благословенному, сооружаемого на Дворцовой площади. Сие исполинское действие, не имевшее подобного ни в древние, ни в новые времена, совершено посредством шестидесяти машин, приведённых в движение двумя тысячами гвардейских солдат”.\nВ тот же день, но двумя годами позже, маршем войск и праздничной иллюминацией, колонну торжественно открыли.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 130,
    "title": "Войска взяли Шлиссельбургскую крепость",
    "date": "1702-10-11",
    "description": "В ходе Северной войны российские войска взяли штурмом Шлиссельбургскую крепость в истоке реки Невы из Ладожского озера. Основана новгородцами в четырнадцатом веке. В мае тысяча шестьсот двенадцатого года была захвачена шведами. В ходе Северной войны российские войска взяли крепость штурмом. В начале девятнадцатого века Шлиссельбургская крепость утратила военное значение и была разоружена. С начала восемнадцатого века Шлиссельбургская крепость использовалась как \"государева тюрьма\", в которой содержались опальные члены царской семьи, опальные царедворцы. На рубеже девятнадцатого и двадцатого веков в специально построенной одиночной \"Новой тюрьме\" содержались народовольцы.\nПосле Февральской революции семнадцатого года узники Шлиссельбургской крепости были освобождены, тюремные здания сожжены. С начала Великой Отечественной войны крепость служила форпостом левого фланга Ленинградского Фронта. С шестидесятых годов Шлиссельбургская крепость - филиал Музея истории Санкт-Петербурга."
  },
  {
    "id": 131,
    "title": "День рождения Достоевского",
    "date": "1821-11-11",
    "description": "День рождения писателя Федора Михайловича Достоевского.\nПервая повесть Достоевского \"Бедные люди\" опубликована в тысяча восемьсот сорок шестом году в \"Петербургском сборнике\". В сороковые годы Достоевский жил на Владимирском проспекте, дом десять-одиннадцать и Вознесенском проспекте, дом восемь дробь двадцать три. В сорок девятом году за участие в \"пятницах\" - встречах Михаила Васильевича Петрашевского он арестован, заключен в Алексеевский равелин Петропавловской крепости, приговорен к смертной казни, замененной четырьмя годами каторги с последующим зачислением в солдаты.\nВернулся в Санкт-Петербург спустя десять лет, активно участвовал в деятельности Литературного фонда, издавал журналы \"Время\" и \"Эпоха\", редактировал журнал \"Гражданин\". В семьдесят пятом году в журнале \"Отечественные записки\" опубликован последний петербургский роман писателя - «Подросток». Также Достоевский издавал \"Дневник писателя\". Последние три года жизни прожил в Кузнечном переулке, дом пять. Похоронен на Тихвинском кладбище Александро-Невской лавры.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 132,
    "title": "Родился Николай Оттович фон Эссен",
    "date": "1860-12-11",
    "description": "Родился Николай Оттович фон Эссен, адмирал, офицер Русско-Японской войны, командующий Балтийским флотом. Ещё перед Первой мировой войной создал огромную Центральную минно-артиллерийскую позицию, закрывавшую вход в Финский залив. Его стратегические решения и мудрость принесли громадную пользу.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 133,
    "title": "Торжественно открыта телефонная связь между Петербургом и Москвой.",
    "date": "1899-01-12",
    "description": "Эта линия стала первой международной телефонной линией в России.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 134,
    "title": "Родилась величайшая русская балерина Анна Павлова.",
    "date": "1881-02-12",
    "description": "В начале двадцатого века она танцевала на сцене Мариинского театра и пользовалась огромной популярностью. Постоянно гастролировала, во многих странах знакомство с искусством балета произошло именно благодаря её труппе.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 135,
    "title": "Вышел в свет первый номер газеты «Новое время», выпущенный под редакцией Алексея Сергеевича Суворина.",
    "date": "1876-03-12",
    "description": "До Суворина газета издавалась уже семь лет, однако именно он сделал ее популярной и авторитетной. «Новое время» издавалось до тысяча девятьсот семнадцатого года; выходя ежедневно. С тысяча восемьсот восемьдесят первого года имело два издания – утреннее и вечернее.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 136,
    "title": "Бурным ледоходом сорван Воскресенский наплавной мост через Неву у Литейного проспекта.",
    "date": "1865-04-12",
    "description": "Наплавные мосты через Неву устанавливались на барках-плашкоутах, поставленных на якоря и соединенных канатами. Но даже они не могли обеспечить бесперебойное сообщение между берегами Невы — осенью в период ледостава и весной при ледоходе всякая связь через реку прерывалась, районы оказывались полностью отрезанными друг от друга.\nПо итогам аварийной комиссии решено было построить постоянный мост по оси Литейного проспекта – ныне Литейный мост. Строители столкнулись с целым рядом сложностей, особенно при возведении опор. На этом участке Нева достигает максимальной глубины — двадцать четыре метра, а дно представляет собой илистую глину с плохой несущей способностью. Несмотря на трудности, мост появился и соединил Литейную часть с Выборгской стороной.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 137,
    "title": "Шведы сдали русским войскам крепость Ниеншанц",
    "date": "1703-05-12",
    "description": "На рассвете после девятичасовой бомбардировки шведы сдали русским войскам крепость Ниеншанц, стоявшую в устье реки Охты.Пётр Iпринял решение сильно пострадавшую при штурме крепость не восстанавливать, азаложитьближе к устьюНевына Заячьем острове другую крепость:Санкт-Петербург."
  },
  {
    "id": 138,
    "title": "Петербург победил Ленинград.",
    "date": "1991-06-12",
    "description": "На референдуме по поводу наименования города большинство проголосовавших горожан высказалось за возврат исторического имени – Санкт-Петербург. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 139,
    "title": "На Коломяжском ипподроме открылся первый скаковой сезон.",
    "date": "1892-07-12",
    "description": "«Новый скаковой ипподром, без преувеличения, великолепен, – писала „Петербургская газета”. – Петербуржцы не привыкли к таким роскошным зданиям в области спорта. Старинный ипподром в Царском Селе, которым они были вполне удовлетворены, кажется теперь мизерным сараем».\nЕй вторил «Петербургский листок»: «Ипподром расположен очень живописно: внутренняя его сторона выходит на Удельнинский парк, наружная дает прекрасный пейзаж на Коломяги и соседние деревни. Скаковой круг имеет в окружности ровно две версты - это чуть больше двух километров. Круг разделен на три дорожки: для гладкой скачки, для галопов, и дорожку с препятствиями, которых десять. Всех трибун построено три: деревянная, с Царской ложей и помещением для членов Общества, каменная для публики с ложами и двухрублевым амфитеатром, и деревянная с рублевыми местами. Общий вид этих построек, воздвигнутых по проекту академика Леонтия Бенуа, весьма изящен»."
  },
  {
    "id": 140,
    "title": "Впервые поднялся в воздух дирижабль «Кречет».",
    "date": "1910-08-12",
    "description": "Это произошло в районе современной станции метро \"Волковская\" - ввоздухоплавательном парке на Волковом поле. Испытания были успешными; «Кречет» стал первым отечественным дирижаблем, принятым на вооружение в армию. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 141,
    "title": "Вошел в Неву первый атомный ледокол «Ленин», построенный на Адмиралтейском объединении.",
    "date": "1959-09-12",
    "description": null
  },
  {
    "id": 148,
    "title": "На Ваське открыта Главная физическая обсерватория.",
    "date": "1849-04-13",
    "description": "В будущем старейшее метеорологическое учреждение России, занимающееся исследованиями в области климатологии, динамической метеорологии, аэрологии. Сегодня это Главная геофизическая обсерватория имени метеоролога Александр Иванович Воейкова.Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 149,
    "title": "Началось строительство первой в России железной дороги",
    "date": "1836-05-13",
    "description": "Началось строительство первой в России железной дороги по маршруту Петербург—Царское Село–Павловск."
  },
  {
    "id": 142,
    "title": "Открыта детская больница принца Ольденбургского",
    "date": "1869-10-12",
    "description": "Открыта детская больница принца Петра Георгиевича Ольденбургского, сооруженная по проекту Цезаря Альбертовича Кавоса на Лиговском проспекте, восемь. До тысяча девятьсот девятого года ею руководил педиатр Карл Андреевич Раухфус.\nПредназначалась для детей обоего пола, преимущественно \"недостаточных родителей\". В больнице впервые в истории отечественной медицины осуществлено размещение пациентов по профилю заболевания. В тысяча девятьсот двадцатые годы в больнице впервые в отечественной практике открыты отделения: ЛОР, неврологическое, боксированное для грудных детей.\nВ годы Великой Отечественной войны здесь лечились дети с алиментарной дистрофией, пневмониями, ожогами, ранениями.\nНыне детская больница номер девятнадцать имени Раухфуса на четыреста двадцать коек, в том числе специализированные. В здании находится мемориальная доска в честь основания и открытия больницы с именами принца Ольденбургского, Раухфуса и одной из первых русских женщин-врачей Анны Николаевны Шабановой."
  },
  {
    "id": 143,
    "title": "Зимний дворец и Эрмитаж теперь музеи",
    "date": "1917-11-12",
    "description": "Народный комиссар просвещения в Советском правительстве Анатолий Васильевич Луначарский объявил Зимний дворец и Эрмитаж государственными музеями. Несколько месяцев сотрудники Народного комиссариата просвещения работали в комнатах первого этажа Зимнего дворца. Вскоре после революции в парадных залах начали устраивать кинематографические сеансы, концерты и лекции. Спустя два года открылись первые выставки - произведений живописи из оставшихся в Петрограде картин и экспозиция \"Заупокойный культ Древнего Египта\". К ноябрю двадцатого года завершился процесс возвращения эвакуированных в Москву художественных ценностей. В январе состоялось открытие для публики залов Картинной галереи. Посетители входили в музей через портик с атлантами; организовывались первые экскурсии. Первые пять лет после революции вход в музей был бесплатным.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 144,
    "title": "Открыта Школа актерского мастерства, ныне Академия театрального искусства",
    "date": "1918-12-12",
    "description": "Открыта Школа актерского мастерства, ныне Академия театрального искусства. В числе выпускников – Николай Константинович Черкасов, Николай Константинович Симонов, Аркадий Исаакович Райкин.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 145,
    "title": "Старинным городским магистралям возвращены исторические названия.",
    "date": "1944-01-13",
    "description": "Снова есть – Невский проспект, до этого называвшийся проспектом двадцать пятого Октября, Большой проспект Петроградской стороны - бывший проспектом Карла Либкнехта, Литейный проспект, бывший проспектом Володарского, Дворцовая площадь, бывшая площадь Урицкого, Исаакиевская площадь - бывшая площадь Воровского, Пискаревский проспект, бывший проспект Ленина.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 146,
    "title": "Открыт вокзал Финляндской железной дороги",
    "date": "1870-02-13",
    "description": "Одновременно был запущенпервый участок пути от Петербурга до Выборга. Обслуживающий персонал, включая инженеров, был сперва финляндского происхождения. На границе Великого княжества Финляндского и Санкт-Петербургской губернии осуществлялся таможенный контроль, что вызывало недовольство у часть русских пассажиров.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 147,
    "title": "Издан указ о порядке исчисления верст по всем дорогам страны.",
    "date": "1839-03-13",
    "description": "Постановлено «начальным пунктом исчисления верст принять в Санкт-Петербурге Адмиралтейство». В связи с этим впоследствии будут установлены верстовые столбы от Петербурга до Царского села и до Петергофа. На Царскосельской дороге двадцать один верстовой столб, сохранилось девять, на Петергофской — двадцать семь верстовых столбов сохранилось восемь.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 150,
    "title": "Приехал Александр Сергеевич Грибоедов.",
    "date": "1824-06-13",
    "description": "По дороге из Москвы в Петербург драматургупришла мысль о новой развязке комедии «Горе от ума». Устроившись по приезде в гостинице в тот же день Грибоедов записал стихи новой сцены. Комедия, задуманная в персидском городе Тавризе, писавшаяся в Тифлисе, Москве и тульском имении Бегичева, была, казалось, окончательно завершена. Осталось ее напечатать и поставить на сцене. С этой целью Грибоедов и приехал в Петербург. С большими цензурными сокращениями отрывки из первого и третьего актов комедии были напечатаны в двадцать пятом году в альманахе «Русская Талия». Но разрешение на ее постановку получить не удалось. Это не помешало широкой известности произведения, которое расходилось в списках. Впервые комедия с большими цензурными искажениями и пропусками была опубликована уже после смерти Грибоедова."
  },
  {
    "id": 151,
    "title": "На Невском проспекте начала работу первая в городе телефонная станция.",
    "date": "1882-07-13",
    "description": "Поначалу станция обслуживала только сто двадцать восемь абонентов, а плата составляла двести пятьдесят рублей в год.\nИз-за высокой абонентной платы многие домовладельцы и даже государственные учреждения противились применению новшества. Пользование первым телефоном было затруднено техническим несовершенством станции, соединения порой ждали часами. На должность машинисток принимались женщины высокого роста и обязательно незамужние, дабы «лишние думы и заботы не приводили к лишним ошибкам при соединении». Труд телефонисток был тяжел - «несмотря на большую нужду, редко кто из них был в состоянии долго выносить эту тяжелую работу... Нервные припадки нередко заставляли бедную работницу отказаться от места».\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного."
  },
  {
    "id": 152,
    "title": "У Петропавловской крепости открылся зоопарк.",
    "date": "1865-08-13",
    "description": "Супруги София и Юлиус Гебгардт открыли Зоологический сад на арендованном ими на льготных условиях на двенадцать лет участке. Зоосад бывшие торговцы вафлями строили по примеру европейских. Уже в следующем году здесь насчитывалось сто двадцать четыре вида зверей и птиц. Среди них, львы, верблюды, слон и фламинго. Здесь также работали ресторан “Зоология” и театр оперетты. Сегодня это Ленинградский зоопарк.\nВ фонде отдела петербурговедения библиотеки имени Маяковского хранится фотоальбом Зоологического сада тысяча восемьсот девяносто четвертого года. Приходите к нам в читальный зал – полистать."
  },
  {
    "id": 153,
    "title": "Открыта Знаменская гостиница, известная сегодня как гостиница Октябрьская на площади Восстания.",
    "date": "1858-09-13",
    "description": "Впоследствии получила название Северной. В числе её постояльцев были писатель Михаил Евграфович Салтыков-Щедрин, почетный пленник, имам Дагестана и Чечни Шамиль. Здесь останавливался накануне покушения на Александра Второго революционер-террорист Дмитрий Владимирович Каракозов. В тысяча девятьсот шестом году в гостинице бывал будущий вождь революции Владимир Ильич Ленин.\nИнтересный момент: в гостинице «Октябрьской» нет двух абсолютно одинаковых номеров. Все номера отличаются друг от друга нюансами планировки, деталями отделки.\nЕщё больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 154,
    "title": "Открыт мост императора Александра Второго",
    "date": "1879-10-13",
    "description": "Торжественно открыт мост императора Александра Второго – ныне Литейный мост через Неву. Стоимость строительства составила пять миллионов сто тысяч рублей.\nМост соединяет Литейный проспект с улицей Академика Лебедева на Выборгской стороне. Он построен инженером Амандом Егоровичем Струве на месте переведенного сюда в середине девятнадцатого века Воскресенского плашкоутного моста. Строительству предшествовал международный конкурс, на котором было представлено семнадцать проектов. На литых чугунных решетках перил Литейного моста изображение герба Санкт-Петербурга. Это первый мост в городе, имевший электрическое освещение. Длина без тоннелей развязок составляет триста девяносто шесть метров, ширина – тридцать четыре метра.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 155,
    "title": "Указ Петра Первого о сооружении на Выборгской стороне пивоварни",
    "date": "1718-11-13",
    "description": "Был издан «Собственноручный указ» Петра Первого о сооружении на Выборгской стороне пивоварни:\n«Сделать пивоварню на Выборгской стороне каменную для варения пив на флот, также погребов деревянных на шесть тысяч бочек. Также другую пивоварню сделать каменную ж в Ревеле.\nДоски медныя для дна котлов, чтоб делать толще по пропорции, дабы не прогорало.»\nПо результатам конкурса ее строительство поручено известному в России мастеру Тимофею Фонармусу.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 156,
    "title": "Открыт Николаевский дворец на площади Труда",
    "date": "1861-12-13",
    "description": "Открыт Николаевский дворец на площади Труда, дом четыре. Памятник архитектуры эклектикибыл выстроен Штакеншнейдером для великого князя Николая Николаевича.\nВ проекте был заложен как сам дворец, так и манеж, конюшни и флигель для прислуги. Массивное трехэтажное здание стоит в глубине сквера, огражденного чугунной решеткой. Сохранилась первоначальная отделка вестибюля, лестницы, несколько парадных интерьеров. В ансамбль Николаевского дворца входят и служебные корпуса.\nВ конце века Николаевский дворец продан в казну, в нём разместился Ксенинский женский институт.\nВ тысяча девятьсот семнадцатом году здание передано петроградскому Совету профсоюзов и стало называться Дворцом Труда. В нем разместились Областной совет и ряд отраслевых профсоюзов, а также Высшая школа профдвижения, что повлекло за собой перестройку интерьеров. Ныне часть Николаевского дворца используется в коммерческих целях.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 157,
    "title": "Родился Пётр Петрович Семенов-Тян-Шанский.",
    "date": "1827-01-14",
    "description": "Пётр Петрович - географ, статистик, общественный деятель, организатор экспедиций в Центральную Азию и первой переписи населения России.Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 158,
    "title": "Впервые выступил Филиппо-Томмазо Маринетти",
    "date": "1914-02-14",
    "description": "Создатель и идеолог футуризма в европейской литературе прочитал лекцию вКалашниковской хлебной бирже. Среди слушателей был Александр Александрович Блок. В тот же день Маринетти чествовали в подвале «Бродячая собака».Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 159,
    "title": "Император Петр II утвердил герб Санкт-Петербурга",
    "date": "1839-03-14",
    "description": "«Скипетр желтый, над ним герб государственный, около его два якоря серебряные, поле красное, вверху корона Императорская» - гласит указ.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 160,
    "title": "Литературным фондом был устроен спектакль «Ревизор» в зале Руадзе на набережной реки Мойки.",
    "date": "1860-04-14",
    "description": "Среди актеров Петр Исаевич Вейнберг, Алексей Феофилактович Писемский, Федор Михайлович Достоевский, Иван Сергеевич Тургенев, Аполлон Николаевич Майков, Андрей Александрович Краевский, Александр Васильевич Дружинин. Начинание имело огромный успех.\nФонд помогал нуждающимся литераторам и ученым. Его членами были писатели, ученые и лица, «сочувствующие отечественной литературе и просвещению». Фондом выдавались пенсии и пособия, оказывалась бесплатная помощь больным, в том числе лечение писателей на водах по ходатайству Комитета, и бесплатное получение лекарств из аптеки Пеля.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 174,
    "title": "Ужасный акт вандализма произошёл в Эрмитаже.",
    "date": "1985-06-15",
    "description": "В присутствии экскурсионной группы литовец Бронюс Майгис облил серной кислотой «Данаю» Рембрандта, и нанес ей ножом два сквозных пореза длиной двенадцать и два с половиной сантиметра. Позднее он объяснил свои действия «политическими соображениями». Из-за действия кислоты красочный слой и грунт картины был частично утрачен, лак разложился и помутнел. Картину практически сразу промыли водой, а затем подвергли тщательному обследованию и реставрации. Через двенадцать лет «Даная» снова предстала перед посетителями Эрмитажа. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 161,
    "title": "Начало работу Товарищество «Санкт-Петербургский таксомотор», также компанию называли «Голубые таксомоторы» из-за цвета машин.",
    "date": "1909-05-14",
    "description": "Парк состоял из пятнадцати автомобилей «Форд». Такса за версту составляла сорок копеек, за час ожидания – рубль.\nЧерез год в Петербурге выезжало на линию двадцать таксомоторов этой марки, но спустя три года лишь один таксист возил пассажиров в городе на автомобиле «Форд». Петербургские торцовые и булыжные мостовые, а также климатические условия не способствовали «американской мечте».\nКогда в столице появился «Санкт-Петербургский таксомотор», владельцы других автомобилей, стали окрашивали свои в яркие цвета. Так в Петербурге стали мелькать «Красные таксомоторы», «Белые таксомоторы» и «Зелёные таксомоторы». В эксплуатации таксопарков находилось около тридцати различных марок машин. За первые четыре года число таксомоторов в столице составило уже триста двадцать восемь штук.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 162,
    "title": "Освящена Петрикирхе на Невской проспекте.",
    "date": "1730-06-14",
    "description": "Лютеранская церковь апостола Петрана полторы тысячи человек была заложена фельдмаршалом Бурхардом Xристофором Минихом. Отделка здания длилась восемь лет. После столетнего юбилея кирхи возникла необходимость расширить храм. В результате конкурса был выбран проект Александра Павловича Брюллова, исполненный в псевдороманском стиле. Трехнефный храм отличался хорошей акустикой и был очень просторным - вмещал три тысячи человек. Через три года здесь установили орган известной фирмы Валкер из Людвигсбурга. С 18 века богатое благотворительное общество при кирхе содержало известную Петершуле, детский приют и сад, больницу и дешевые квартиры. В своем историческом виде храм простоял до его закрытия в тридцать седьмом году двадцатого века. Долгие годы в храме размещался склад, потом плавательный бассейн. В девяносто втором году храм возвратили немецкой лютеранской общине."
  },
  {
    "id": 163,
    "title": "Воскресенье было объявлено официальным выходным днем в Российской империи.",
    "date": "1897-07-14",
    "description": "Николай Второй закрепил положение рабочих, выходных и праздничных дней. Отныне рабочий день на фабриках и заводов ограничивался одиннадцатью с половиной часами, при этом в ночное время или в предпраздничные дни он мог сокращаться до десяти часов. Документ вводил тринадцать православных праздничных дней, Новый год, и шестидневку.\nПоначалу не все предприниматели восприняли нововведение, а многие попросту игнорировали принятый закон. Тем не менее, выходной все же укоренился и люди перестали выходить на работу по воскресеньям.\nА городская библиотека имени Маяковского работает в выходные и ждет вас в свои уютные залы."
  },
  {
    "id": 164,
    "title": "На Манежной площади торжественно открыт памятник Ивану Сергеевичу Тургеневу",
    "date": "2001-08-14",
    "description": "Бронзовая статуя представляет сидящую фигуру писателя, опирающегося правой рукой на трость, на плечи накинуто пальто, лицо изображено в фас.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 165,
    "title": "В Петергофе был пущен восстановленный фонтан  «Самсон»",
    "date": "1947-09-14",
    "description": "Это событие стало символом возрождения музея-заповедника после Великой Отечественной войны. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 166,
    "title": "Создан театр имени Ленинского комсомола",
    "date": "1936-10-14",
    "description": "В результате слияния Красного театра и Театра рабочей молодежи создан театр имени Ленинского комсомола. Именно здесь, в «Ленкоме», свою творческую карьеру начал великий режиссер Георгий Товстоногов. В тысяча девятьсот девяносто первом году театр был переименован в «Балтийский дом», а спустя девять лет получил статус Театра-фестиваля, ведь под его крышей родился международный театральный фестиваль «Балтийский дом», который за годы своего существования заслужил славу одного из авторитетных театральных форумов Европы.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 167,
    "title": "Была основана «Путиловская верфь»",
    "date": "1912-11-14",
    "description": "Была основана «Путиловская верфь» в составе акционерного «Общества Путиловских заводов» с целью строительства кораблей для военно-морского флота Российской империи. С сорок восьмого по восемьдесят восьмой год носила название Завода имени Андрея Александровича Жданова.\nВ девяносто восьмом году завод одним из первых в Российской Федерации получил лицензии на все виды работ в области строительства, переоборудования, модернизации и утилизации кораблей и судов.\n«Северная верфь» неоднократно подвергалась широкомасштабной реконструкции, в ходе которой был создан целый комплекс уникальных сооружений и производств.\nЗа многолетнюю историю на заводе было построено около четырехсот кораблей и судов различного назначения. Среди них около ста семидесяти кораблей для Военно-Морского Флота России и Советского Союза, оснащённых самыми современными для своего времени системами вооружения"
  },
  {
    "id": 168,
    "title": "Дар музею Арктики и Антарктики",
    "date": "1973-12-14",
    "description": "В дар музею Арктики и Антарктики передан небольшой оцинкованный ящик, наполненный овсянкой, из найденного на острове Зуева в Карском море склада полярной экспедиции Академии наук. Экспедиция, возглавлявшаяся Эдуардом Толлем, была отправлена в тысяча девятьсот втором году и бесследно исчезла.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 169,
    "title": "Установлен первый в городе автоматический семафор.",
    "date": "1930-01-15",
    "description": "Его установили на перекрестке Невского и Литейного проспектов. Семафорвыглядел как и сейчас - расположение цветов сверху вниз: красный, желтый, зеленый. В Москве, кстати, цвета располагались наоборот. Опыт признан удачным и за следующие десять лет в городе появилось ещё сто светофоров.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 170,
    "title": "Изготовлена первая в стране партия синтетического каучука весом 265 кг.",
    "date": "1931-02-15",
    "description": "Эксперимент прошёл на Опытном заводе под руководством ученика Менделеева - химика Сергея Васильевича Лебедева. По условиям конкурса от Высшего совета народного хозяйства надо было не только описать способ изготовления каучука, но и представить два килограмма синтетического каучука и разработанную схему его заводского получения из доступного и дешевого сырья. Лебедев получал сырье из этилового спирта, а его - из картошки! Сперва расход был большой, но уже скоро формула была доведена до совершенства, и Лебедев руководил пуском и освоением первых заводов по производству синтетического каучука по всей стране.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 171,
    "title": "Образовано Временное правительство.",
    "date": "1917-03-15",
    "description": "В результате переговоров Временный комитет и члены будущего буржуазного Временного правительства приняли ряд условий Исполкома, которые вошли в Программу будущего правительства. В состав вошло 11 министров. А главенствующую роль занялкнязьГеоргийЕвгеньевичЛьвов.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 172,
    "title": "Тестовая новость",
    "date": "1990-04-15",
    "description": "Тестовый текст"
  },
  {
    "id": 173,
    "title": "Императрицей Елизаветой Петровной издан указ «О запрещении Санкт-Петербургским жителям развешивать что-либо на березках на Невском проспекте».",
    "date": "1756-05-15",
    "description": "Императрица любила прогуливаться по центру столицы и однажды обратила внимание на странный вид берез, посаженных на Невском проспекте. На бедных деревцах висели кувшины, сушилось белье и товары близлежащих лавок. Качающиеся на березах сапоги напоминали, что рядом работает сапожник. Ножи на деревьях приглашали зайти к точильщику.\nОпечаленная неопрятным видом главного проспекта Санкт-Петербурга она и издала указ. Как было подчеркнуто: «А ежели впредь кто по той Невской между березками будет платье развешивать, оное отбирать в казну».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 175,
    "title": "Отменён запрет на курение на улицах Петербурга.",
    "date": "1856-07-15",
    "description": "Запрет, существовавший с тысяча восемьсот тридцать девятого года, распространялся на всех без исключения – пеших, конных и едущих на извозчиках. С нарушителей взимался крупный денежный штраф. Считается, что целью антитабачных законов Николая Первого было усиление противопожарных мер: Петербург регулярно страдал от пожаров.\nОднако, закурить сигарету на улице в те времена было проблематично. Известные всем спички появились лишь в середине девятнадцатого века, а до того использовались горшки для переноса углей. С собой их не носили, да и курение было скорее праздным времяпровождением дома и в ресторанах. Но государь был убежденным поклонником здорового образа жизни, и либерализация наступила лишь после его смерти. Однако по-прежнему оставались места, где курить строго воспрещалось: пороховые заводы, церкви, сенные пристани и «тротуар, облегающий Зимний дворец».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 176,
    "title": "Закрыт Троицкий собор – первый кафедральный собор Петербурга.",
    "date": "1933-08-15",
    "description": "Существовал на Троицкой площади с петровских времен; неоднократно горел и восстанавливался. Вскоре после закрытия, в октябре его снесли. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 177,
    "title": "Начался первый в России чемпионат по футболу.",
    "date": "1901-09-15",
    "description": "Продолжался полтора месяца; участвовали в нем петербургские клубы «Невка», «Виктория», «Невский». Для победителей был учрежден переходящий приз - кубок предпринимателя Аспдена. Этот приз разыгрывался в Петербурге все дореволюционные годы.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 178,
    "title": "Открыт Политехнический институт",
    "date": "1902-10-15",
    "description": "В Лесном открыт Политехнический институт. Занятия в нем начались на следующий день. Политехнический институт был основан по инициативе министра финансов Сергея Юльевича Витте с участием товарища министра финансов Владимира Ивановича Ковалевского и Дмитрия Ивановича Менделеева для подготовки инженеров широкого профиля в отраслях тяжелой промышленности.\nВ две тысячи десятом году он получил статус национального исследовательского университета, что явилось признанием его роли и возможностей как в области подготовки кадров, так и в мультидисциплинарных научных исследованиях и разработках. В рейтинге технических университетов России Политех неизменно занимает ведущие позиции. Ныне - Санкт-Петербургский политехнический университет Петра Великого - федеральное государственное автономное образовательное учреждение высшего образования.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 179,
    "title": "Открыт ленинградский метрополитен",
    "date": "1955-11-15",
    "description": "Открыт ленинградский метрополитен. Начато регулярное движение поездов по его первому участку между станциями «Автово» и «Площадь Восстания».\nМинимальный интервал между поездами составлял три с половиной минуты, то есть семнадцать пар поездов в час. Весь путь поезда проходили за восемнадцать с половиной минут. Так началась регулярная эксплуатация второго в нашей стране метрополитена. Ленинградцы получили самый удобный, самый быстрый вид транспорта. Все станции в то время имели по одному выходу на поверхность, а в курсировавших между ними поездах было всего по четыре вагона.\nЭто самый глубокий в мире метрополитен по средней глубине залегания. Впервые в мире построены станции закрытого типа. В Петербургском метрополитене их двенадцать, первая – \"Парк Победы\".\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 180,
    "title": "В Луна-парке начались «первые в мире» спектакли «футуристов театра».",
    "date": "1913-12-15",
    "description": "В Луна-парке начались «первые в мире» спектакли «футуристов театра». Первой была представлена трагедия «Владимир Маяковский»; её повторили через день. Второй стала опера «Победа над солнцем» - либретто Алексея Крученых, музыка Михаила Матюшина. На представлениях был аншлаг, несмотря на дорогие билеты, до девяти рублей за кресло. Характер рецензий был таков, что через несколько лет Маяковский писал о своей трагедии: «Просвистели ее до дырок».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 181,
    "title": "В состав Ленинграда включены поселки Лахта и Ольгино.",
    "date": "1963-01-16",
    "description": "До этого они входили в состав Сестрорецкого района, а Ольгино считалось популярный дачным пригородом. Коттеджный поселок там сохранил свою историческую планировку и очарование. В Ольгино на дачах отдыхали многие знаменитые деятели искусств: Альберт Бенуа, Исаак Бродский, Даниил Хармс, Михаил Зощенко, Корней Чуковский, Анна Ахматова, Александр Блок, Владимир Маяковский, Игорь Северянин.\nВ Лахте же можно посмотреть настоящий курган, осколки Гром-камня - постамента для памятника “Медный всадник”, пожарное депо, дворец Стенбок-Ферморов с парадными въездными воротами.\nБольше фактов для планирования познавательных поездок можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 182,
    "title": "На Петроградке заложена мусульманская соборная мечеть.",
    "date": "1910-02-16",
    "description": "На церемонии присутствовалэмирБухарский.\nАвторы проекта храма – архитекторы Николай Васильевич Васильев, Александр Иванович фон Гоген, Степан Самойлович Кричинский. Это была крупнейшая мечеть в европейской части Российской империи, стиль сооружения - северный модерн.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 183,
    "title": "Открыт Ортопедический клинический институт.",
    "date": "1906-03-16",
    "description": "Был учрежден императрицей Александрой Федоровной и возведен на ее деньги в Александровском парке Петроградской стороны. Ныне – Российский НИИ травматологии и ортопедии имени Романа Романовича Вредена.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 184,
    "title": "Николай Гаврилович Чернышевский завершил работу над романом “Что делать?”.",
    "date": "1863-04-16",
    "description": "Роман был написан во время заключения в Петропавловской крепости. Готовые страницы рукописи Чернышевский начал передавать на волю еще в январе. У следственной комиссии, которая их проверяла, не сложилась цельная картина произведения, это помешало обнаружить за любовной линией политический подтекст. В том же году роман был напечатан в журнале «Современник». Когда ошибка цензуры вскрылась, все номера журнала были изъяты. Но роман уже «ушел в народ» – его переписывали вручную и распространяли. Одна из частей романа чуть не погибла по оплошности Николая Алексеевича Некрасова: тот потерял ее по дороге в типографию. Писатель дал объявление в газету с просьбой вернуть сверток, пообещав за это пятьдесят рублей серебром. Рукопись нашли и вернули Некрасову. Строгий цензурный запрет с \"Что делать?\" был снят только революцией тысяча девятьсот пятого года. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 185,
    "title": "На открытии летнего сезона в саду «Аквариум» на Каменноостровском проспекте, дом десять, состоялся первый в России публичный киносеанс.",
    "date": "1896-05-16",
    "description": "В антракте оперетты «Альфред-паша в Париже» на занавесе было укреплено белое полотно, на котором показали «живые фотографии». Сеанс длился около десяти минут и состоял из коротких сценок – фильмов первой программы братьев Люмьер: «Прибытие поезда на вокзал», «Выход рабочих с фабрики Люмьер», «Политый поливальщик» и других.\n«Петербургский листок» отмечал, что «восторг зрителей был громадный, так что по требованию публики пришлось еще раз показать картину, изображающую прибытие поезда». Новинка пришлась по вкусу, «синематографию» обещали показывать ежедневно перед третьим актом оперетт.\nСейчас на территории бывшего сада «Аквариум» находится киностудия «Ленфильм».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 186,
    "title": "Футболист ленинградского «Спартака» первым в стране забил пять мячей за игру.",
    "date": "1938-06-16",
    "description": "В футбольном матче ленинградского «Спартака» с московским «Буревестником» спартаковец Евгений Шелагин забил пять мячей. Он стал первым в нашей стране футболистом, добившимся такого результата. Общий счет игры – шесть ноль в пользу «Спартака». Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 187,
    "title": "Основан Зоологический музей Российской академии наук.",
    "date": "1832-07-16",
    "description": "Первая музейная экспозиция состояла, в основном, из уцелевших после пожара тысяча семьсот сорок седьмого года экспонатов Кунсткамеры – заспиртованных органов, раковин, кораллов, и занимала три зала. А уже через пятьдесят лет коллекция музея с трудом размещалась в тридцати двух залах.\nВ конце века Зоологический музей получил собственное здание на стрелке Васильевского острова. Торжественное открытие музея в присутствии императора Николая Второго состоялось в феврале тысяча девятьсот первого года.\nСегодня общее число представленных музейных экспонатов превышает тридцать тысяч, а еще пятнадцать миллионов хранятся в запасниках. Здесь находится самое большое в Европе собрание австралийских сумчатых и крупнейшая в мире коллекция мамонтов, в том числе знаменитый мамонтенок Дима.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного."
  },
  {
    "id": 188,
    "title": "На Марсовом поле прошел первый коммунистический субботник.",
    "date": "1919-08-16",
    "description": "Частота проведения субботников была непостоянной. Иногда субботники могли проводиться каждую неделю, иногда – только несколько раз в год. Всесоюзные Ленинские коммунистические субботники, приуроченные к дню рождения Владимира Ильича Ленина двадцать второго апреля, проводились ежегодно. Они как бы знаменовали собой окончательный приход весны и использовались для подготовки к празднованию Первомая.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 189,
    "title": "Открыт Лиговский канал.",
    "date": "1725-09-16",
    "description": "Его прорыли для питания фонтанов Летнего сада. Начинаясь от реки Лиги, он завершался бассейном на месте нынешнего некрасовского сквера на углу улицы Некрасова и Греческого проспекта. Фонтаны Летнего сада уничтожило наводнение 1777 года, после чего канал утратил первоначальное значение. В конце 19 века началась его засыпка. Так появился Лиговский проспект. который идёт по руслу канала."
  },
  {
    "id": 190,
    "title": "Открыто движение трамваев по новой линии",
    "date": "1922-10-16",
    "description": "За Невской заставой торжественно открыто движение трамваев по новой линии, построенной безработными. До сих пор на проспекте Обуховской Обороны можно встретить столбы с ажурными украшениями сверху, оставшиеся с тех пор.\nВ том же году был электрифицирован последний маршрут паровика, возобновлено движение по центральным магистралям города, увеличился выпуск на линию подвижного состава.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 191,
    "title": "Родился Александр Блок",
    "date": "1880-11-16",
    "description": "Родился русский поэт, писатель, публицист, драматург, переводчик, литературный критик Александр Александрович Блок, представитель русского символизма. Произведения Блока стали классикой русской литературы. Александра Блока называли гением поэзии Серебряного века и путеводной звездой для начинающих литераторов. На творчество поэта во многом повлияли петербургские места, где он жил, где любил гулять. Некоторые произведения Блока даже привязаны к конкретным излюбленным им городским пейзажам.\nНа доме по адресу: Университетская набережная, семь, установлена мраморная мемориальная доска архитектора Татьяны Николаевны Милорадович.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 192,
    "title": "Впервые после войны открыта развернутая торговля без карточек.",
    "date": "1947-12-16",
    "description": "Впервые после войны открыта развернутая торговля без карточек. Продуктовые карточки были основой жизни Ленинграда во время войны, по ним выдавались продукты питания и товары первой необходимости. Позже карточная система возвращалась только во времена дефицита товаров.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 193,
    "title": "Самая низкая в двадцатом веке для нашего города температура воздуха: минус тридцать пять и шесть десятых градуса.",
    "date": "1940-01-17",
    "description": "Обычно этот месяц года имеет колебания от нуля до минус двадцати градусов.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 194,
    "title": "Состоялась свадьба в Ледяном доме.",
    "date": "1740-02-17",
    "description": "Шуткнязя Голицына женился нашутихеБужениновой. В честь этого было возведено здание из льда. Сам дом«казался сделан был будто из одного куска, и для ледяной прозрачности и синяго его цвету на гораздо дражайший камень, нежели на мрамор походил». Он был украшен множеством ледяных изделий:так, на ледяном слоне в натуральную величину сидел ледяной проводник-персиянин, и слон этот выбрасывал днем воду, а ночью зажженный факел нефти. На маскараде представители всех народов России пели и плясали, ели национальные блюда. Ледяной дом растаял с наступлением весны. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 195,
    "title": "Студенческая демонстрация у Казанского собора.",
    "date": "1901-03-17",
    "description": "Поводом к ней стала отдача в солдаты участников студенческих волнений в Петербурге и Киеве. В демонстрации участвовали несколько тысяч человек; при ее разгоне казаками и полицией было арестовано больше тысячи протестующих. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 196,
    "title": "В Доме печати на набережной реки Фонтанки на месяц открылась выставка мастеров аналитического искусства.",
    "date": "1927-04-17",
    "description": "В Белоколонном зале бывшего Шуваловского дворца выставлялись произведения художников школы Павла Николаевича Филонова. Сам мастер в выставке не участвовал.\nДиректор Дома печати Николай Павлович Баскаков заказал за четыре месяца украсить залы живописью залы. Художники работали дни и ночи, безвозмездно, если не считать бесплатной еды в столовой Дома печати. Картины-панно, объединенные темой «Гибель империализма», были специально написаны для выставки в главном зале Дома печати.\nДо наших дней сохранилось не более десяти работ, экспонировавшихся на выставке: четыре картины хранятся в Государственном музее истории Санкт-Петербурга, три – в Государственном Русском музее, остальные – в частных собраниях.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 197,
    "title": "За Нарвской заставой рабочие впервые отметили Первое Мая.",
    "date": "1891-05-17",
    "description": "Рабочие собрались в воскресенье в безлюдном месте на окраине города, недалеко от устья реки Екатерингофки. Маёвка была организована социал-демократической группой Бруснева. На собрании с революционными речами выступили члены Центрального рабочего кружка Федор Афанасьев, Николай Богданов и Владимир Прошин.\nВ следующем году в петербургской маёвке приняли участие уже более 200 человек. Так маёвка стала традиционной формой рабочего движения.\nПервой маёвке установлен памятник на Корабельной улице перед главным корпусом «Северной верфи». Высота гранитного обелиска - шесть метров.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 198,
    "title": "Торжественно открыт памятник принцу Петру Георгиевичу Ольденбургскому на Литейном проспекте.",
    "date": "1889-06-17",
    "description": "Бронзовую фигуру принца, сооруженную по проекту академика Ивана Николаевича Шредера, установили перед главным фасадом Мариинской больницы по адресу Литейный проспект, пятьдесят шесть. Снесен монумент в тридцатом году двадцатого века, а на его месте установлен символ медицины – чаша со змеей. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 199,
    "title": "Начался первый в России автопробег грузовиков.",
    "date": "1911-07-17",
    "description": "Журнал «Нива» сообщал: «В одиннадцать часов утра военные грузовики выстроились у Летнего сада и по сигналу пустились в путь. Все грузовики проследовали в колоннах на дистанции восемьдесят шагов... Весь пробег до Москвы прошел благополучно, несмотря на неважное шоссе и плохие мосты».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 206,
    "title": "Первый выстрел «полуденной» пушки у Адмиралтейства.",
    "date": "1865-02-18",
    "description": "Сигнал точного времени поступал из Пулковской обсерватории по телеграфу, пушка стреляла, оповещая жителей города. Впоследствии пушка перенесена в Петропавловскую крепость, с Нарышкина бастиона который стреляет и ныне. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 200,
    "title": "В Коломне открыли для проезда Поцелуев мост через реку Мойку.",
    "date": "1816-08-17",
    "description": "О происхождении названия этого моста ходит множество легенд. Самая популярная рассказывает, что все проходящие или проезжающие по мосту вне зависимости от степени близости и родства, целуются. Ещё одна популярная байка для туристов, что проплывая под этим мостом на речном пароходе - нужно непременно поцеловаться на счастье. Не беремся опровергать этот факт, во всяком случае купец по фамилии Поцелуев, чей трактир находился у моста точно не был бы против этой забавно традиции. С любовью, специалисты отдела петербурговедения библиотеки имени Маяковского."
  },
  {
    "id": 201,
    "title": "Случился самый длительный артобстрел города, длившийся восемнадцать с половиной часов.",
    "date": "1941-09-17",
    "description": "По Ленинграду выпущен триста тридцать один снаряд.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 202,
    "title": "Открытие общества «Старый Петербург»",
    "date": "1921-10-17",
    "description": "Президиум Российского института истории искусств постановил: «Считать чрезвычайно желательным образование Общества «Старый Петербург», установить контакт и обмен живыми и научными силами между ним и институтом, а также Обществом архитекторов-художников, Экскурсионным институтом и Музеем города». Общество было неформальным.\nОбществу принадлежит заслуга в сбережении и ремонте памятника Петру Великому, Медного всадника, а также Летнего сада, скульптур Лазаревского кладбища Александро-Невской лавры, памятников Ленину у Финляндского вокзала, Александру Васильевичу Суворову на площади его имени, жертвам революции на Марсовом поле и других.\nНеоценима роль Общества в спасении редчайших образцов искусной обработки перегородок иконостасов и дверей с живописными полотнами из закрытых церквей, в том числе при Адмиралтействе, Таврическом, Аничковом, Шеремеевском дворцах.\nИсполком Ленсовета упразднил Общество в тысяча девятьсот тридцать восьмом году."
  },
  {
    "id": 203,
    "title": "Крейсер «Аврора» установлен на вечную стоянку",
    "date": "1948-11-17",
    "description": "Крейсер «Аврора» установлен на вечную стоянку у Петроградской набережной напротив Нахимовского военно-морского училища.\nКрейсер был награждён орденом Октябрьской Революции, став единственным в стране дважды орденоносным кораблём. К моменту Октябрьской революции среди членов экипажа «Авроры» было уже достаточно сторонников большевиков, чтобы крейсер однозначно выбрал их сторону. Именно из его радиорубки было передано знаменитое воззвание Владимира Ленина «К гражданам России». Это был первый официальный документ правительства большевиков.\n\"Аврора\" - крейсер первого ранга Балтийского флота - участвовал в русско-японской войне, в морском походе закончившемся Цусимским сражением; также принимал непосредственное участие в Первой мировой войне.\nПод конец Великой Отечественной войны крейсер решено было установить у Петроградской набережной Санкт-Петербурга в качестве музея-памятника истории флота и учебного корабля Ленинградского Нахимовского военно-морского училища."
  },
  {
    "id": 204,
    "title": "Премьерой пьесы Александра Вампилова «Старший сын» открылся Молодежный театр",
    "date": "1974-12-17",
    "description": "Премьерой пьесы Александра Вампилова «Старший сын» открылся Молодежный театр. Эта комедия вошла в «золотой фонд» российского театра двадцатого века. «Сидя на этом спектакле, вообще испытываешь доверчивую радость – будто после долгих скитаний попал к своим» - пишут критики.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 205,
    "title": "Прорвана блокада Ленинграда, длившаяся восемьсот семьдесят два дня с восьмого сентября тысяча девятьсот сорок первого года.",
    "date": "1943-01-18",
    "description": "Военная блокада отрезала город от поставок продовольствия и топлива, связь через Ладожское озеро была ненадежна. От голода и сильного холода в осажденном городе погибли сотни тысяч жителей. Жителями был проявлен массовый героизм и мужество - все, включая женщин и детей, старались защитить наследие, памятники культуры, работать на благо фронта. Городу присвоена высшая степень отличия — звание «Город-Герой».\nБольше важных фактов о любимом городе можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 207,
    "title": "Сделано сообщение об открытии периодического закона химических элементов от имени Дмитрия Менделеева в Университете.",
    "date": "1896-03-18",
    "description": "Это фундаментальный закон природы, открытый при сопоставлении свойств известных в то время химических элементов и величин их атомных масс. Периодический закон универсален для Вселенной: как образно заметил известный русский химик Николай Дмитриевич Зелинский, Периодический закон явился «открытием взаимной связи всех атомов в мироздании».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 208,
    "title": "Родился Майк Науменко.",
    "date": "1955-04-18",
    "description": "В школьные годы он освоил игру на гитаре и начал писать англоязычные песни. Первые тексты на русском языке создал в начале семидесятых под влиянием творчества рок-музыканта Бориса Гребенщикова. После школы и четырех курсов Ленинградского инженерно-строительного института работал звукорежиссером в Большом театре кукол, а также сторожем.\nС середины семидесятых Майк Науменко выступал в качестве бас-гитариста в ленинградских полупрофессиональных рок-коллективах. В 1981 году он основал собственную музыкальную группу \"Зоопарк\". В том же году группа была принята в Ленинградский рок-клуб.\nВ восьмидесятые годы \"Зоопарк\" активно гастролировал по городам Советского Союза, вскоре получил официальный статус и начав выступать от Ленконцерта.\nМайк Науменко скончался в девяносто первом году в Ленинграде на тридцать седьмом году жизни. Похоронен на Волковском кладбище.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 209,
    "title": "Пароход «Парголово» начал регулярные рейсы по Большому Суздальскому озеру",
    "date": "1889-05-18",
    "description": "Рейсы от пристани в Шувалове до пристани в Первом Парголове быстро обрели популярность. Пассажирское сообщение продолжалось только в летнее время, с семи утра до одиннадцати вечера. Проезд в один конец стоил 10 копеек. Пароход вмещал около двадцати пассажиров. Время отхода и прихода парохода было согласовано с прибытием поездов на станцию Шувалово. Озеро не везде было глубоким, и пароход часто садился на мель. Зимовал пароход на станции \"Шуваловский парк\". Его вытаскивали на берег и хранили под навесом.\n1917 год был последним для пароходного движения. В сезон 1918 года пароход не спустили на воду, оставили ржаветь на берегу. В то же время Александр Блок записал в своём дневнике «Шувалово. Озеро без парохода. Пустота...»\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 210,
    "title": "Обнаружен минный заряд под Каменным мостом.",
    "date": "1881-06-18",
    "description": "Он был заложен годом ранее народовольцами, готовившими покушение на Александра Второго. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 211,
    "title": "На Мойке открыта выставка художника Петрова-Водкина.",
    "date": "1920-07-18",
    "description": "Его искусство не только многогранно, но и «открыто противоречиво». Даже после обретения собственного стиля и создания «Купания красного коня» в двенадцатом году, амплитуда творческих колебаний художника остается настолько широкой, что «рядом с холстами монументально-декоративного характера, не лишенными известной стилизации, например, „Девушки на Волге“ пятнадцатого года, возникают психологизированные образы в „оболочке“ почти натуралистической формы. Художник также проявил себя в драматургии и книжной графике.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного."
  },
  {
    "id": 212,
    "title": "Основано Русское географическое общество.",
    "date": "1845-08-18",
    "description": "Идея создания Общества принадлежала адмиралу Фёдору Петровичу Литке, воспитателю будущего первого Председателя Русского географического общества Великого князя Константина Николаевича. Главной задачей новой организации было собрать и направить лучшие молодые силы России на всестороннее изучение родной земли.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 213,
    "title": "В Кронштадте дан единственный в своем роде подводный концерт!",
    "date": "1858-09-18",
    "description": "Мероприятие провели во время испытаний подводной лодки по проекту немца Вильгельма Бауэра. Лодка погрузилась, имея на борту нескольких членов экипажа и четырех флотских музыкантов. После погружения все они стали петь российский гимн, звуки которого были слышны и на поверхности воды. Этим концертом они поздравляли с коронацией императора Александра Второго.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 214,
    "title": "Пробный рейс первого в городе омнибуса-мотора",
    "date": "1907-10-18",
    "description": "Прошел пробный рейс первого в городе омнибуса-мотора, прототипа современного автобуса. «Вчера на Невском впервые появилось несколько омнибусов-автомобилей. Экипажи очень изящны и передвигаются с большой быстротой. Несчастная конка смотрела на них не без зависти», - писала «Петербургская газета».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 215,
    "title": "В Петропавловской крепости освящена Великокняжеская усыпальница",
    "date": "1908-11-18",
    "description": "В Петропавловской крепости освящена Великокняжеская усыпальница, построенная по проекту архитектора Давида Ивановича Гримма при участии Антония Осиповича Томишко и Леонтия Николаевича Бенуа. Первым же через несколько дней после освящения здесь был захоронен прах великого князя Алексея Александровича.\nВ восточной части усыпальницы устроен мраморный иконостас. Образа для него написал Николай Александрович Бруни. В мозаичной мастерской Владимира Александровича Фролова созданы четыре иконы по картонам художника Николая Николаевича Харламова: для фасадов - изображения Иверской, Казанской и Федоровской икон Божией Матери и образ Спаса Нерукотворного - над входом в вестибюль.\nПод полом усыпальницы устроили шестьдесят могил, каждая из которых представляла собой двухкамерный бетонный склеп глубиной трех и двух десятых метра.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 216,
    "title": "Вышел первый номер молодежной политической газеты Смена",
    "date": "1919-12-18",
    "description": "Вышел в свет первый номер молодежной политической газеты «Смена». Там выходили политические новости, обзоры культурной жизни, материалы, посвященные спорту, медицине, экологии, туризму, образованию, моде, а также статьи для автовладельцев, любителей домашних животных.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 217,
    "title": "Православные христиане отмечают Крещение.",
    "date": "1896-01-19",
    "description": "Вот, как в частности, описывается крещение в Петербурге в 1896 году. На Неве, напротив Зимнего дворца, по традиции соорудили храм вышинойоколо семи метров высотой. В нём служится молебен, а на его галерее поместили знамёна гвардейских полков для окропления святой водой. После литургии в Зимнем дворце Император с семьёй выходит на Неву. При погружении креста в реку на Петропавловской крепости раздавалась пушечная пальба сто одним выстрелом. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 218,
    "title": "Сняли колокола с Исаакиевского собора с целью дальнейшей переплавки.",
    "date": "1930-02-19",
    "description": "Изначально колокола Исаакиевского собора были отлиты по проекту Огюста Монферрана на заводе Ивана Стуколкина в Санкт-Петербурге на Малой Охте в сороковых годах девятнадцатого века. Для отливки колоколов с Монетного двора было отпущено около 4 тыс. пудов старинных сибирских пятаков. Таким образом, в колокольном сплаве присутствовали помимо меди и олова в незначительном количестве золото и серебро.\nСняли колокола при советской власти на несколько десятилетий. Вернули голос Исаакиевскому собору только в начале двухтысячных.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 219,
    "title": "Открыт Русский музей императора Александра Третьего.",
    "date": "1898-03-19",
    "description": "Основой собрания Русского музея служили предметы и произведения искусства, переданные из Зимнего, Гатчинского и Александровского дворцов, из Эрмитажа и Академии художеств, а также коллекции частных собирателей, переданные музею в дар.\nКоллекция музея насчитывает около четырехсот тысяч экспонатов и охватывает все исторические периоды и тенденции развития русского искусства, основные виды и жанры, направления и школы более чем за тысячу лет: с десятого по двадцать первый век.\nМузей ждет в гости любителей истории и культуры. Основная экспозиция музея расположена в Михайловском дворце, а в корпусе Бенуа регулярно проводятся выставки. Часть предметов размещена в Михайловском, Строгановском, Мраморном дворцах и Михайловском замке. В состав музейного комплекса также входят Михайловский сад, Летний сад с Летним дворцом и домик Петра Первого."
  },
  {
    "id": 220,
    "title": "Вышел на экраны фильм «Гамлет», поставленный на киностудии «Ленфильм» режиссером Григорием Михайловичем Козинцевым.",
    "date": "1964-04-19",
    "description": "Роль Гамлета сыграл Иннокентий Смоктуновский; музыку к картине написал Дмитрий Дмитриевич Шостакович. Премьера двухсерийного фильма состоялась в год четырехсотлетия Шекспира.\nЭкранизация была первой русской и семнадцатой в мире. Британская киноакадемия назвала советского \"Гамлета\" лучшим фильмом года.\nСоздатели фильма много работали в библиотеках, архивах, изучали историю Англии. В четвертом павильоне \"Ленфильма\" были построены декорации средневекового замка. Из музея Высшего художественно-промышленного училища имени Мухиной на съемки выдали подлинную итальянскую кровать шестнадцатого века, кубки из кокоса, металла и перламутра. Эрмитаж предоставил оружие. Студенты Академии художеств расписывали на мешковине образцы старинных гобеленов.\nДвижущиеся фигуры к макету башенных часов - \"куранты Эльсинора\" признаны настоящим шедевром и сегодня хранятся на \"Ленфильме\"."
  },
  {
    "id": 221,
    "title": "В бывшем замке графов Стенбок-Ферморов на станции Лахта основана Лахтинская экскурсионная станция с Музеем природы северного побережья Невской губы.",
    "date": "1919-05-19",
    "description": "На станции организовывались экскурсии для школьников, проводились исследования. Число ее посетителей доходило до тринадцати тысяч в год. Прибывая на станцию к половине десятого утра, гости получали легкий завтрак и отправлялись на экскурсию, а возвращались около трех часов. Затем дети купались в море, занимались до обеда подвижными играми на свежем воздухе или гуляли в парке или на пляже. В четыре часа экскурсанты получали установленный обед, а после совместно с экскурсоводом подводили итоги экскурсии. Специально для музея академик живописи Альберт Николаевич Бенуа написал несколько картин с видами Невской губы и Лахты. Экскурсионная станция проводила однодневные и многодневные экскурсии по геологии и почвоведению, по ботанике и зоологии. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 222,
    "title": "В воздух поднялся первый отечественный аэроплан.",
    "date": "1910-06-19",
    "description": "Самолет был сооружён из отечественных материалов и по отечественному проекту инженера Якова Модестовича Гаккеля. Управлял им помощник Гаккеля студент Булгаков. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 223,
    "title": "На Ленинград сброшены первые авиабомбы.",
    "date": "1941-07-19",
    "description": "На южную окраину прорвались два вражеских самолета, они сбросили бомбы на дом двадцать семь по Сызранской улице в Московском районе. Всегоза время войны на город было сброшено более семидесяти тысяч бомб.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 230,
    "title": "Пострадал от сильного пожара один из старейших храмов Петербурга.",
    "date": "1913-02-20",
    "description": "На Троицкой площади из-за неисправности дымовых труб загорелсядеревянный Троицкий собор. В результате. Сгорели полностью купол, крыша и колокольня. Реставрация началась только в двадцать четвертом году, она велась на деньги прихожан и продолжалась два года. В тридцатые годы собор закрыли и снесли. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 231,
    "title": "Разрешено установить первую в Петербурге световую рекламыу",
    "date": "1912-03-20",
    "description": "Она была установлена на крыше дома номер двадцать три по Невскому проспекту.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 224,
    "title": "Зарегистрирован устав Русского генеалогического общества.",
    "date": "1897-08-19",
    "description": "Инициатором его создания был князь Алексей Борисович Лобанов-Ростовский, тогдашний министр иностранных дел России, большой любитель и знаток генеалогии, составитель известного двухтомного справочника \"Русская родословная книга\". В Обществе состояло около 130 человек, оно регулярно проводило заседания, на которых слушались научные доклады и сообщения.\nПосле тысяча девятьсот семнадцатого года Общество прекратило свою деятельность, а его председатель великий князь Георгий Михайлович был расстрелян большевиками.\nОбщество существует и сегодня. Стать его членом может любой, кто исследует свою семейную историю. Оно было возрождено в тысяча девятьсот девяносто первом годупри Российской национальной библиотеке. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 225,
    "title": "Учреждён петербургский городской телеграф, установивший сообщение между императорскими и великокняжескими дворцами, учреждениями власти и казармами полков.",
    "date": "1858-09-19",
    "description": "Всего за четыре года количество телеграмм выросло с восьмидесяти девяти до двухсот тридцати двух тысяч! Самые большие депеши включали в себя до пятисот слов. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 226,
    "title": "Открытие Императорского Царскосельского лицея",
    "date": "1881-10-19",
    "description": "Произошло торжественное открытие Императорского Царскосельского лицея, одного из передовых учебных заведений России начала девятнадцатого века. Он был учрежден для подготовки «юношества, особенно предназначенного к важным частям службы государственной». Лицей размещается во флигеле Екатерининского дворца, возведенном в конце восемнадцатого века Ильей Васильевичем Нееловым и позже перестроенном внутри под учебное заведение Василием Петровичем Стасовым.\nЛицейское образование приравнивалось к университетскому. Выпускники получали гражданские чины.\nСреди выпускников лицея было много талантливых людей: поэты Александр Пушкин и Вильгельм Кюхельбеккер, декабрист Иван Пущин, писатель Антон Дельвиг, последний канцлер Российской империи Александр Горчаков и другие.\nВсероссийский день лицеиста, отмечаемый ежегодно 19 октября, обязан своим появлением именно этому учебному заведению."
  },
  {
    "id": 227,
    "title": "Открыт Дом искусств",
    "date": "1919-11-19",
    "description": "На углу Невского и Мойки открыт Дом искусств. Существовал три года, оказывая социальную помощь деятелям искусств. Был центром литературной жизни города.\n«Дом искусств» - российская организация работников искусств, созданная в Петрограде по инициативе Максима Горького, Корнея Ивановича Чуковского и Александра Николаевича Тихонова .\nЗдесь же существовала «Писательская коммуна», в которой жили и работали Александр Степанович Грин, Николай Степанович Гумилев, Осип Эмильевич Мандельштам и другие. Были выпущены два сборника «Дом искусств».\nОн описан в романе Ольги Дмитриевны Форш «Сумасшедший корабль», в воспоминаниях Корнея Ивановича Чуковского, Владислава Фелициановича Ходасевича, Всеволода Александровича Рождественского «Страницы жизни», Михаила Леонидовича Слонимского «Завтра. Проза. Воспоминания», Нины Николаевны Берберовой «Курсив мой», Ираиды Владимировны Одоевцевой «На берегах Невы».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 228,
    "title": "Открыт Дом книги",
    "date": "1919-12-19",
    "description": "Открыт Дом книги на пересечении Невского проспекта и Екатерининского канала, сейчас канала Грибоедова. Место с высокой деловой и торговой активностью, роскошное шестиэтажное модерновое здание с мансардой. При строительстве здания был введён ряд технических новшеств: впервые в России был применён металлический каркас. Новыми в архитектуре Санкт-Петербурга были также атриумы — крытые стеклянной крышей внутренние дворы. Здание было оснащено самыми передовыми технологиями того времени, начиная от лифтов и заканчивая автоматической очисткой крыш от снега.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 229,
    "title": "Замерз лед на Неве: самый поздний ледостав за все годы наблюдений.",
    "date": "1952-01-20",
    "description": "Обычно это происходит между двадцать пятым ноября и пятым декабря.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 232,
    "title": "Открыт Лиговский народный дом графини Софьи Владимировны Паниной.",
    "date": "1903-04-20",
    "description": "Народный дом был построен на ее средства и работал при ее непосредственном участии и руководстве.\nВ доме разместились учебные классы, обсерватория, музей, юридическая консультация, сберегательная касса. Здесь читали лекции Генрих Осипович Графтио, Александр Петрович Карпинский, Владимир Иванович Вернадский. Выступал Общедоступный театр Павла Гайдебурова и Надежды Скарской. В цокольном этаже располагались слесарная и переплетная мастерские, где обучали детей. Лиговский народный дом пользовался огромной популярностью у рабочих. По воспоминаниям графини Паниной, «по вечерам дом гудел, как улей».\nПосле революции семнадцатого года графиня Панина была отстранена от руководства и арестована. С середины шестидесятых в здании располагается Дворец культуры железнодорожников.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 233,
    "title": "Торжественное заседание Государственного Совета по случаю столетия со дня его основания.",
    "date": "1901-05-20",
    "description": "Илья Ефимович Репин запечатлел его на известной картине по поручению Николая Второго. Грандиозное полотно - почти девять на четыре метра - предназначалось для огромного зала в Мариинском дворце. Художнику на тот момент было уже под шестьдесят лет, и он почти не мог писать правой рукой из-за сильных болей. Поэтому в создании картины участвовали его ученики: Борис Михайлович Кустодиев и Иван Семёнович Куликов. Репину было разрешено посещать заседания и пользоваться фотоаппаратом. В будущем групповом портрете должен быть узнаваем каждый присутствующий на заседании персонаж. Вся работа заняла три года. «Фотография в масле» стала и крупнейшим полотном своей эпохи, и самым массовым портретом, и историческим документом. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 234,
    "title": "Бывшие особняки стали домами отдыха трудящихся.",
    "date": "1920-06-20",
    "description": "Дачи на Каменном острове, принадлежавшие до Революции представителям высшего света, переоборудовали для культурного и здорового отдыха рабочих. В честь их открытия устроены концерт, театрализованное представление «Блокада России», соревнования гребцов, митинг и фейерверк. Кстати, эти дома отдыха не были первыми – еще до них, осенью прошлого года, открылся дом отдыха для рабочих за Невской заставой, в бывшем особняке Чернова, нынешний адрес – Октябрьская набережная, семьдесят два. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 235,
    "title": "Партия «живых» шахмат разыграна на Дворцовой площади.",
    "date": "1924-07-20",
    "description": "Посмотреть на неё пришли восемь тысяч зрителей. За команды «Красная армия» и «Красный флот» выступали сильнейшие шахматисты города, мастера спорта Илья Рабинович и Петр Романовский. \nМесто для игры расчертили на шестьдесят четыре квадрата, по которым двигались живые фигуры — матросы и пехотинцы, короли со знамёнами, королевы в сарафанах, настоящие всадники, артиллеристы с пушками. Не было только живых слонов. Фигуры меняли позиции, получая указания от «командующих». Гроссмейстеры расположились на выстроенном помосте, откуда по телефону передавали ходы. Трибуны окружали «доску» со всех сторон. Игра продолжалась с двумя перерывами пять часов и завершилась боевой ничьей на шестьдесят седьмом ходу по предложению белых, «Красный флот» .\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного."
  },
  {
    "id": 236,
    "title": "В Петергофе начали работать первые фонтаны и каскады.",
    "date": "1721-08-20",
    "description": "Торжественное открытие летней резиденции русских императоров состоялось два года спустя. В тридцать пятом году в центре ковша началось сооружение фонтана \"Самсон\". Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 237,
    "title": "В России учреждены министерства.",
    "date": "1802-09-20",
    "description": "Это первый акт министерской реформы, регламентировавший деятельность отраслевых управленческих органов в Российской империи. Провозглашалось, что каждый министр будет иметь инструкцию, которая точно определит объём его полномочий. Все вопросы, превышавшие министерскую власть, разрешались императором, на основании министерского доклада по данному вопросу. Полезный документ!\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 238,
    "title": "В России был открыт первый завод Рено.",
    "date": "1914-10-20",
    "description": "Высочайшим разрешением Императора Николая II было принято решение об открытии завода Рено. К этому времени в полном разгаре была Первая Мировая война, и приоритетом вновь образованного завода было производства техники для фронта.\nАкционерное общество «ОДК-Климов» ведет свою историю от образования в 1914 году в Санкт-Петербурге общества, которое носило название: «Французское общество автолюбителей Рено для России».\nЗа успешную работу по созданию и внедрению в серийное производство новых образцов авиационных двигателей во время Великой Отечественной войны коллектив завода был награжден орденами Ленина и Трудового Красного Знамени.\nСегодня «ОДК-Климов» -одно из старейших предприятий отечественного авиапрома, ведущий российский производитель газотурбинных двигателей.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 239,
    "title": "Снижены продовольственные нормы для жителей блокадного города",
    "date": "1941-11-20",
    "description": "В очередной раз снижены продовольственные нормы для жителей блокадного города. Норма выдачи хлеба достигла двухсот пятидесяти граммов в сутки для рабочих и инженерно-технических работников, ста двадцати пяти грамм для служащих, иждивенцев и детей. Такой паек действовал до двадцать пятого декабря, когда нормы были повышены.\nКоренные жители города имели возможность добавить к скудному хлебному пайку то, что было у них в квартирах - кожаные ремни, льняное масло, олифу, косметические кремы, губную помаду, детские присыпки. Те, кто не имел своего хозяйства - студенты, беженцы, пришедшие в Ленинград в первые дни войны, могли рассчитывать только на этот кусок хлеба. В городе резко повысилась смертность от голода: в декабре сорок первого года умерло около пятьдесят тысяч человек.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 240,
    "title": "Открыт институт внешкольного образования, ныне Государственный университет культуры и искусств",
    "date": "1918-12-20",
    "description": "Открыт институт внешкольного образования, ныне Государственный университет культуры и искусств. Двести шестьдесят пять первых студентов Института готовились стать специалистами библиотечного и театрального дела, музыкального просвещения, заведующими культурно–просветительными отделами, организаторами музеев и выставок.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 241,
    "title": "Третий педагогический институт, ныне Российский Государственный педагогический институт, и Морская улица получили имя Александра Ивановича Герцена.",
    "date": "1920-01-21",
    "description": "Это был писатель, педагог, филолог, издатель революционного еженедельника «Колокол» выступавший за социалистические преобразования в России. Был полностью за свободу мысли и слова.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 242,
    "title": "На катке Юсупова сада прошел первый чемпионат мира по катанию на коньках.",
    "date": "1896-02-21",
    "description": "Победителем стал Гилберт Фукс, лучший из русских спортсменов, Георгий Сандерс, занял третье место. Всего участников было четверо.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 244,
    "title": "На Марсовом поле финишировал пробег Выборг – Ленинград.",
    "date": "1970-04-21",
    "description": "Мероприятие было посвящено столетней годовщины со дня рождения Владимира Ильича Ленина. Маршрут проходил по местам, связанным с жизнью и деятельностью вождя революции. Путь протяженностью сто девяносто километров победители преодолели за почти семнадцать часов.\nВ этом году вся страна торжественно отмечала столетие Ленина. Коллективы предприятий брали на себя повышенные социалистические обязательства, музеи проводили выставки, театры ставили спектакли о жизни Ленина, филармонии - концерты в его честь, кинематографисты снимали фильмы, поэты писали стихи, художники рисовали картины, скульпторы лепили статуи, академики и профессора проводили научные конференции, студенты и школьники - торжественные собрания.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 245,
    "title": "Началась первая в России шахматная партия по переписке.",
    "date": "1837-05-21",
    "description": "Сильнейшему шахматисту страны петербуржцу Александру Дмитриевичу Петрову противостояли трое столичных любителей шахмат. Незадолго до этого Петров издал книгу о шахматах, которая пользовалась большой популярностью в России. Известно, что ее читали Пушкин, Тургенев, Чернышевский. Московские студенты, ознакомившись с размышлениями и выводами автора, решили проверить, насколько теоретическая подкованность первого русского мастера подкрепляется практическими умениями. Александр Петров вызов принял. Партия длилась почти пять месяцев и закончилась победой Петрова. Отчет об этой игре был напечатан в «Литературной газете». Была разыграна защита Петрова, партия приобрела мировую известность. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 246,
    "title": "Родился Виктор Цой, советский рок-музыкант, автор песен, художник и актёр.",
    "date": "1962-06-21",
    "description": "Основатель и лидер рок-группы «Кино», в которой пел, играл на гитаре и являлся автором песен. По образованию Цой — художник, хотя, как отмечено в газетных публикациях, «большинство работ легендарного лидера группы „Кино“ не видел никто, кроме близких». Виктор Цой слыл «одним из лидеров ленинградского андеграунда — объединения „Новые художники“». В качестве музыканта получил невероятную известность, не утихающую по сей день. Виктор Цой погиб в автокатастрофе в тысяча девятьсот девяностом году. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 247,
    "title": "Открыто движение поездов от Балтийского вокзала.",
    "date": "1857-07-21",
    "description": "Вокзал был построен для железной дороги в Петергоф, поэтому изначально назывался Петергофским. В тридцатых годах двадцатого века вокзал реконструирован. Прототипом вокзала послужил Восточный вокзал в Париже. По бокам здания располагались двухэтажные флигели, левый предназначался для императорской семьи. Перроны имеют стеклянное перекрытие, в витраже фасада установлены действующие поныне часы «Павел Буре».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 248,
    "title": "По улицам города проехал первый автомобиль.",
    "date": "1895-08-21",
    "description": "Его купил за границей за три тысячи архитектор Жигарёв - огромные по тем временам деньги. Скорость автомобиля доходила до двадцати семи километров в час, а бака бензина хватало на шесть часов. Двигатель был спрятан под сиденьем. В прессе машину называли “коляска без лошадей”. Кстати, сами лошади на чудо-механизм отреагировали отрицательно - звук мотора, как писали газеты, вызывал у животных панический испуг. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 249,
    "title": "На Комендантском аэродроме в Коломягах торжественно открыт Всероссийский праздник воздухоплавания, программа которого состояла из двух авиационных недель.",
    "date": "1910-09-21",
    "description": null
  },
  {
    "id": 301,
    "title": "Освящена Голландская реформатская церковь в самом сердце Петербурга",
    "date": "1834-01-26",
    "description": "На церемонии присутствовали принц Оранский и его сын – будущие голландские монархи Вильгельм Второй и Вильгельм Третий. Церковь, принадлежавшая небольшой голландской общине, закрыта в тысяча девятьсот двадцать седьмом году из-за репатриации голландцев на родину. Сегодня в здании расположен Центр Музыки библиотеки имени Маяковского, а также отдел петербурговедения, подготовивший этот факт. Там всегда рады гостям-исследователям любимого города!"
  },
  {
    "id": 250,
    "title": "Заработала первая в мире линия электромагнитного телеграфа",
    "date": "1932-10-21",
    "description": "Впервые публично продемонстрирована работа первой в мире линии электромагнитного телеграфа, созданной Павлом Львовичем Шиллингом в доме номер семь по Марсову полю на квартире ученого. Текст первой памятной телеграммы на французском языке составил и передал сам российский император Николай Первый. По-русски это звучало так: «Я очень рад был посетить господина Шиллинга». Первые линии телеграфной связи соединили между собой помещения Зимнего дворца, затем Зимний дворец с Адмиралтейством, а Петергоф - с Кронштадтом. С этого момента началась эпоха электрической связи.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 251,
    "title": "«Зенит» чемпион!",
    "date": "1984-11-21",
    "description": "Выиграв домашний матч у харьковского «Металлиста», ленинградская команда «Зенит» в первый и единственный раз стала победителем чемпионата СССР по футболу.\n«У той победы была огромная социальная составляющая – она стала настоящим праздником для всего города. Тогда все в Ленинграде заболели футболом - даже бабушки начали смотреть телетрансляции.\nТогда вся страна симпатизировала «Зениту». Во-первых, у нас была очень симпатичная команда: все ребята такие обаятельные, голубоглазые, воспитанные. Во-вторых, в те времена к Ленинграду в Советском Союзе вообще было особое отношение - многие ещё помнили войну и ленинградцам сочувствовали как детям блокады.\nК тому же все знали, что «Зенит» был командой небогатой. Как у нас шутили футболисты: «Мы играли за памятники: за Медный всадник, за Ростральные колонны». Все зенитовцы того поколения выступали за сборные страны» - писал Геннадий Орлов, мастер спорта СССР, телекомментатор в газете «Невское время»."
  },
  {
    "id": 252,
    "title": "Организовано Законодательное собрание как Городское собрание.",
    "date": "1993-12-21",
    "description": "По указу президента Российской Федерации организовано Законодательное собрание как Городское собрание. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 253,
    "title": "В городе разорвался последний вражеский снаряд.",
    "date": "1944-01-22",
    "description": "Успешное наступление Красной армии положило конец артобстрелам города. В ходе допросов немецких военнопленных, захваченных под Ленинградом, было выяснено, что когда немецкое командование еще надеялось захватить Ленинград, целью артобстрелов было сделать жизнь в городе невозможной и тем самым заставить его капитулировать. В дальнейшем, когда стало ясно, что о капитуляции Ленинграда не может быть и речи и что для штурма его у немецкой армии не хватило сил, обстрелы Ленинграда были направлены на разрушение города и уничтожение его населения.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 254,
    "title": "Основано Петроградское отделение Всероссийского Союза писателей.",
    "date": "1923-02-22",
    "description": "Первоначально в Союз принимались писатели, журналисты, переводчики на основании литературного стажа. Для интеллигенции вопрос сотрудничества с властью фактически решал и вопросы жизни и быта.\nКорни союзов писателей можно проследить в период Гражданской войны, когда старейший Всероссийский союз поэтов проводил поэтические встречи, организовал бесплатную столовую для всех нуждающихся литераторов, издал несколько сборников стихов. Кроме этого, литераторам выдавались безвозмездные ссуды, помещения для работы. При Союзе поэтов были подсобные предприятия: кафе, кинематограф и столовая, на выручку от которых он и осуществлял свою деятельность.\nВстречи Союза писателей проводятся по настоящее время, хотя роль организации в жизни её членов заметно изменилась.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 255,
    "title": "В Петроград впервые приехал Сергей Есенин.",
    "date": "1915-03-22",
    "description": "Тогда это был ещё начинающий поэт. В тот же день он побывал у Александра Блока, которому читал свои стихи. Блок дал Есенину рекомендательные письма. Уже в апреле Есенин сообщал, что из шестидесяти его стихотворений, редакции разных журналов взяли для публикации пятьдесят одно произведение.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 302,
    "title": "В Парголово были проведены первые Всероссийские соревнования по прыжкам на лыжах с трамплина и двоеборью, прыжки на лыжах с трамплина и бег по пересеченной местности на четыре версты.",
    "date": "1911-02-26",
    "description": null
  },
  {
    "id": 256,
    "title": "По решению ВЦИК закрыт Троицкий собор на Измайловском проспекте.",
    "date": "1938-04-22",
    "description": "Все духовенство было переведено в другие церкви Ленинграда, а пустующее здание передали театру имени Ленсовета для организации декоративной мастерской.\nЗа год до Великой Отечественной войны в Троицком-Измайловском соборе решили сделать крематорий. Ученые убедили партийное руководство, что устраивать крематорий в центре города нецелесообразно. В годы блокады здание использовалось для хранения трупов умерших от голода ленинградцев. В подвалах устроили бомбоубежище. Само здание Троицкого собора пострадало от бомбежек.\nПосле войны в соборе долгое время находились неотапливаемые склады, здание приходило в упадок. В девяностом году городские власти вернули собор Ленинградской епархии, там начались богослужения и реставрационный ремонт.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 257,
    "title": "На Московском проспекте проведён лабораторный опыт, с которого началось телевидение.",
    "date": "1911-05-22",
    "description": "Профессор Технологического института Борис Львович Розинг впервые в мире продемонстрировал на электронно-лучевой трубке изображения геометрических фигур – прообразы телевизионного изображения. Во время проведения эксперимента Розингу ассистировал студент Технологического института Владимир Зворыкин. Многие научные институты мира предлагали Розингу лучшие условия для работы. Но он отказался: «Я русский человек и мозг свой иностранцам продавать не собираюсь». После революции ученый вынужден был переехать в Краснодар, а спустя несколько лет его научная деятельность прекратилась. Он был арестован и выслан на поселение Архангельск. Лишь в пятидесятые годы Розинга оправдали в связи с отсутствием состава преступления. До сих пор все современные телевизоры работают по принципам, придуманным Розингом. Но ученого просто забыли, выведя на первый план Зворыкина, работающего в США. Стало принято считать, что не Розинг, а именно Зворыкин является основоположником электронного телевидения."
  },
  {
    "id": 258,
    "title": "Обнаружены части каменной пристани и набережной петровского времени.",
    "date": "1928-06-22",
    "description": "Находки были сделаны при ремонте набережной у Прачечного моста у дворца Петра Первого. На другом берегу в тот же день обнаружили деревянную набережную петровских лет – она проходила на два метра ниже уровня набережной двадцать восьмого года. Больше работы для археологов! Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 259,
    "title": "Николай Первый издал указ «О неразломке зданий, построенных во времена Петра Великого».",
    "date": "1836-07-22",
    "description": "Отныне запрещен слом исторических зданий без личного на то разрешения государя. В целях сохранности памятников петровского времени предписано на всех прошениях о разломке зданий указывать год их постройки.\nКстати, император, имевший хорошее инженерное образование, постоянно следил за порядком в градостроительстве и внес немало новшеств. Например, он издал указ, регламентирующий высоту частных зданий в столице. Она не могла превышать одиннадцати саженей, то есть чуть менее двадцати четырех метров, что соответствовало высоте карниза Зимнего дворца. Император лично следил за соблюдением указа и строго наказывал нарушителей. Как в истории с домом госпожи Якунчиковой на Исаакиевской площади, при строительстве которого немного отступили от высочайше утвержденного плана. Наказание понесли все, а дом перестроили.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного"
  },
  {
    "id": 260,
    "title": "Открылась колыбель российского бодибилдинга и силовых видов спорта - “Кружок любителей атлетики”.",
    "date": "1885-08-22",
    "description": "Это было первое в Российской империи общество, которое культивировало гирьевой спорт и борьбу.\nОсновал его Владислав Францевич Краевский, доктор медицины, который активно продвигал мысль о том, что занятия с отягощениями является средством от всех болезней и помогает продлить молодость. Слова он подтверждал своим личным примеров: в пятьдесят два года он регулярно тренировался - жал двумя руками штангу и отлично выполнял толчки снаряда. При весе в восемьдесят один килограмм и росте в сто семьдесят два сантиметра обхват рук доктора составлял сорок два сантиметра.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 261,
    "title": "На Васильевском острове открылась легендарная частная школа Карла Ивановича Мая.",
    "date": "1856-09-22",
    "description": "Преподавание здесь велось на немецком языке. Основным девизом школы было изречение «Сперва любить — потом учить». Исходя из этого отбирали и педагогов, обладавших высокими нравственными и профессиональными качествами. К каждому ученику здесь искали индивидуальный подход, главной целью которого было развитие способностей каждого конкретного ребёнка.\nВ числе выпускников гимназии Мая - писатель Лев Успенский, художники Александр Бенуа, Николай Рерих, Валентин Серов, Константин Сомов, космонавт Георгий Гречко и академик Дмитрий Лихачёв.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 262,
    "title": "Открыт химико-фармацевтический университет",
    "date": "1919-10-22",
    "description": "Открыт Санкт-Петербургский государственный химико-фармацевтический университет.\nВ тысяча девятьсот втором году состоялся первый съезд по проблемам научной фармации в Российской Империи. Дмитрий Иванович Менделеев выступил на нём с докладом, в котором сделал важный вывод, что со времен петровских реформ национальная фармация превратилась из ботанической в химическую науку. Он считал, что фармацевт занимается анализом продуктов, которые получает со всего света, и работа эта требует большой научной подготовки. Необходимо введение высшего образования для фармацевтов! На учредительном заседании Петроградского химико-фармацевтического института в девятнадцатом году были утверждены основные кафедры и первый устав института.\nПосле войны институту присвоено наименование \"Ленинградский химико-фармацевтический институт\", в конце девяностых года он был переименован в Санкт-Петербургскую государственную химико-фармацевтическую академию, позже она стала университетом."
  },
  {
    "id": 263,
    "title": "Через Ладожского озера ушла первая автоколонна",
    "date": "1941-11-22",
    "description": "В Кобону за ржаной мукой по льду Ладожского озера отправилась первая автоколонна из шестидесяти машин. Начались автомобильные перевозки по Дороге жизни. В первую блокадную зиму по ней было доставлено в город более трехста шестидесяти тонн грузов, эвакуировано из Ленинграда почти пятьсот сорок тысяч человек.\nКорреспондент телеканала «Санкт-Петербург» Мария Евсюкова сообщает: «Двадцать второго ноября через деревню Кобона по этой улице пошли первые полуторки. Сначала шестьдесят порожних для проверки льда, потом груженные мукой и боеприпасами. Но прямого выхода к озеру нет, на пути к нему водители преодолевали Новоладожский канал, между деревьями до сих пор остался небольшой просвет. Одновременно из Ленинграда на санях, полностью закамуфлированных белым, выехали первые истощенные дети».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 264,
    "title": "Учреждена медаль «За оборону Ленинграда»",
    "date": "1942-12-22",
    "description": "Указом Президиума Верховного Совета СССР учреждена медаль «За оборону Ленинграда». Ею награждались все участники обороны Ленинграда: военнослужащие частей, соединений и учреждений Красной Армии, Военно-Морского Флота и войск НКВД, фактически участвовавшие в обороне города; а также рабочие, служащие и другие лица из гражданского населения, которые участвовали в боевых действиях по защите города.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 265,
    "title": "Основан Радиевый институт, впоследствии имени Виталия Григорьевича Хлопина.",
    "date": "1922-01-23",
    "description": "По инициативе академика Владимира Ивановича Вернадского объединились Радиевая лаборатория Академии наук, Радиевое отделение Государственного рентгенологического и радиологического института и Радиохимическая лаборатория.\nИнститут стал центром, в котором зародилась и проходила становление отечественная атомная наука и техника, здесь началось создание первого в Европе циклотрона. В годы блокады несмотря на уход в армию многих сотрудников, в институте продолжалась научно-производственная деятельность в интересах фронта. После войны велись работы по разработке технологии выделения плутония из облученного урана, был запущен первого советского плутониевого завода. Современная деятельность Радиевого института сочетает работы по ядерной физике, радиохимии, радиоэкологии, радиогеохимии и производству радионуклидов и радионуклидных источников, включая радиофармпрепараты."
  },
  {
    "id": 266,
    "title": "На площади Победы открыт Памятный зал с музеем обороны Ленинграда.",
    "date": "1978-02-23",
    "description": "Он расположен в северной части монумента героическим защитникам Ленинграда который и окружен разорванным бетонным кольцом диаметром сорок и протяженностью сто двадцать четыре метра. В центре кольца расположена скульптурная композиция «Блокада», изображающая 6 фигур: солдат в ушанке с пулеметом за спиной, поддерживающий пожилую женщину, мать с ребенком на руках и две обессиленные женские фигуры на земле. Скульптор Михаил Константинович Аникушинвыполнил фигуры почти в человеческий рост.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 267,
    "title": "Петросовет принял решение закрыть собор Воскресения Христова, ныне Смольный собор.",
    "date": "1923-03-23",
    "description": "Из него было изъято всё церковное имущество, собор использовался как склад декораций. В подвалах был открыт бункер, который во время Великой Отечественной войны использовался Андреем Александровичем Ждановым. Позднее бункер был оснащен противоатомной защитой. После окончания Великой Отечественной войны в соборе ещё сохранялись полуразрушенный иконостас, фрагменты кафедры и Царского места.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 268,
    "title": "Была освящена женская богадельня для престарелых выпускниц закрытых женских учебных заведений при Смольном монастыре.",
    "date": "1852-04-23",
    "description": "Учреждение основала императрица Александра Федоровна. Богадельней управляло начальство, общее с Вдовьим домом. Ежегодный расход на нее покрывался за счет процентов с Запасного капитала женских учебных заведений. Принимались и частные пожертвования: так фрейлина Шишкина завещала капитал на содержание одной или двух пенсионерок из числа бывших воспитанниц Смольного монастыря. Спустя двадцать лет Дом девиц официально слился с Вдовьим домом. В отличие от вдов, девицы носили форменное платье не серого, а голубого цвета. Среди обитательниц Дома девиц были учительница Вахрушева – составительница первой русской грамматики для наглядного обучения, учительница Михайлова, преподававшая в южно-кавказских аулах, художницы Стефан и Чичагова; многие обитательницы принадлежали к старинным дворянским фамилиям. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 269,
    "title": "На Петроградке установили последний дореволюционный памятник!",
    "date": "1911-05-23",
    "description": "В Александровском парке на Петроградке открыли памятник, посвященный подвигу экипажа миноносца «Стерегущий». На открытии присутствовали император Николай Второй, министр внутренних дел Петр Аркадьевич Столыпин и председатель Государственной Думы Михаил Владимирович Родзянко. В 1904 году российский миноносец «Стерегущий» оказался вблизи четырех японских кораблей. Силы были неравны, почти вся команда погибла, миноносец был взят на буксир. Произошло трагическое событие вблизи Порт-Артура. По официальной легенде, два оставшихся в живых матроса открыли кингстоны - клапаны, закрывающие отверстие подводной части судна - чтобы корабль пошёл ко дню и не достался врагу. По замыслу авторов монумента в кингстон, открываемый героями, должна была литься и долгое время лилась вода. Ее подача прекращена в целях сохранности памятника. В середине столетия на монументе установлена памятная доска с изображением миноносца и списком погибших членов экипажа."
  },
  {
    "id": 270,
    "title": "В Ленинград на пароходе «Сантай» прибыла первая группа испанских детей.",
    "date": "1937-06-23",
    "description": "Почти полторы тысячи человек из городов Бильбао и Сан-Себастьян бежали от Гражданской войны, которая в тот момент шла в Испании. Решением советского правительства детям было предоставлено убежище и право на жительство в нашей стране. Часть прибывших детей осталась в Ленинграде, большинство разъехалось по другим городам СССР. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 271,
    "title": "Состоялся первый в истории перелет по маршруту Петербург – Москва.",
    "date": "1911-07-23",
    "description": null
  },
  {
    "id": 274,
    "title": "Открыли Большой концертный зал «Октябрьский»",
    "date": "1967-10-23",
    "description": "Открыли Большой концертный зал «Октябрьский» к 50-летию Октябрьской социалистической революции. Ранее на его месте находилась Греческая церковь, архитектор Роман Иванович Кузьмин. Храм заложили в шестьдесят первом году, он был освящён в честь святого великомученика Димитрия Солунского. Церковь снесли.\nПроект «Октябрьского» был разработан коллективом архитекторов во главе с Александром Жуком - действительным членом Российской академии художеств. Фасад украшает огромный витраж. Над главным входом находится бронзовый фриз, выполненный скульптором Михаилом Константиновичем Аникушиным.\nКонцертный зал вмещает четыре тысячи человек: три тысячи в амфитеатре и тысячу на балконе. Он стал самым вместительным в Ленинграде. Сцену оборудовали более ста механизмами, управляемыми с дистанционного пульта, а также одним из самых больших в СССР киноэкранов. Всего в Большом концертном зале \"Октябрьский\" более ста помещений, площадь фойе - более трех тысяч квадратных метров."
  },
  {
    "id": 275,
    "title": "Грин дописал «Алые паруса»",
    "date": "1922-11-23",
    "description": "В Доме искусств окончена повесть-феерия Александра Степановича Грина «Алые паруса». Это произведение непоколебимой вере и всепобеждающей, возвышенной мечте, о том, что каждый может сделать для близкого чудо. Вот, как Константин Паустовский оценил значение повести: «Если бы Грин умер, оставив нам только одну свою поэму в прозе \"Алые паруса\", то и этого было бы довольно, чтобы поставить его в ряды замечательных писателей, тревожащих человеческое сердце призывом к совершенству». Грин писал эту повесть около пяти лет.\nПовесть-феерия «Алые паруса» почти век спустя заново возрождается на киноэкранах, театральных подмостках и прямо на Неве, где в конце июня появляется сказочный бриг. Неслучайно именно в Петербурге ежегодно проходит праздник выпускников петербургских школ «Алые паруса», впервые состоявшийся в Ленинграде в шестьдесят восьмом году по инициативе самих выпускников.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 276,
    "title": "Родился живописец Карл Павлович Брюллов",
    "date": "1799-12-23",
    "description": "Родился живописец Карл Павлович Брюллов. Учился в Академии художеств, в двадцатых-тридцатых годах был пенсионером Общества поощрения художеств в Италии. Славу и популярность в Италии принесли молодому художнику его портреты представителей итальянской знати и своих соотечественников. В До сороковых годов жил в Санкт-Петербурге в здании Академии художеств на Университетской набережной, семнадцать. Самое значительное произведение Брюллова - многофигурное историческое полотно \"Последний день Помпеи\", его демонстрировали в Академии художеств. Император Николай Первый, увидев картину, пожелал лично видеть Брюллова в Петербурге и передал ему распоряжение возвращаться на родину. Сразу по возвращении в столицу ему было присвоено звание младшего профессора Академии художеств, поручено руководство историческим классом Академии.\nВ сороковые годы Карл Павлович Брюллов выполнил ряд картонов для росписей Исаакиевского и Казанского соборов. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 277,
    "title": "Павел Первый издал указ о запрещении «немецкого платья» и круглых шляп",
    "date": "1797-01-24",
    "description": "«Немедленно объявить в городе всем наистрожайше, чтобы кроме треугольных шляп и обыкновенных круглых шапок, никаких других никто не носил» - гласил указ императора. Виновных в нарушении указа было велено брать под стражу.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 278,
    "title": "В Петербурге родился пейзажист Василий Иванович Штернберг.",
    "date": "1818-02-24",
    "description": "Кроме пейзажей, Штернберг занимался бытовой живописью — с самого поступления в академию он создавал рисунки и карикатуры, которыми приводил в удивление своих товарищей и учителей. Много работал, ездил в Рим в качестве пенсионера академии художеств, умер в возрасте двадцати семи лет.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 280,
    "title": "Торжественно открыто Собрание русских фабрично-заводских рабочих города Санкт-Петербурга.",
    "date": "1904-04-24",
    "description": "Организация была создана священником Георгием Гапоном. Она стала одной из первых массовых легальных рабочих организаций в России. В Петербурге были образованы районные отделы «Собрания». При них имелись чайные, библиотеки, читальные залы, работали кружки - математические, музыкальные, иностранных языков, гимнастические. По средам и воскресеньям устраивались лекции, собрания, музыкальные и танцевальные вечера. Организация находилась под контролем полиции и впоследствии сыграла немалую роль в событиях “Кровавого воскресенья”. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 281,
    "title": "В Летнем саду открыт памятник Ивану Андреевичу Крылову работы скульптора Петра Карловича Клодта",
    "date": "1855-05-24",
    "description": "Сбор средств на создание памятника начали через год после смерти Крылова. Жюри конкурса отдало предпочтение проекту скульптора Клодта, но проблемой был выбор места для памятника. Среди вариантов были локации перед Академией художеств, в некрополе мастеров искусств Александро-Невской лавры, где похоронен Крылов. Идею разместить монумент в Летнем саду предложил Клодт, отметив, что Крылов нередко там гулял. С Монетного двора на отливку памятника было отпущено пятьсот пудов меди. Клодтом произвел отливку и чеканку скульптуры в литейной мастерской Академии художеств. Из впечатлений Александра Дюма о монументе: «Поставленный перед уборными – единственными, как мне кажется, во всем Петербурге, – он словно бы является вывеской этих весьма полезных учреждений». Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 282,
    "title": "Произошла торжественная встреча челюскинцев.",
    "date": "1934-06-24",
    "description": "Церемония включала в себя шествие от Московского вокзала по нарядно убранному Невскому проспекту, митинг на Дворцовой площади и карнавал в Центральном парке культуры и отдыха.Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 283,
    "title": "Осталась всего одна Чёрная речка.",
    "date": "1864-07-24",
    "description": "Подписан указ «О переименовании четырех речек, существующих в Санкт-Петербурге под именем \"Черной речки\"». Оставлено ее имя только Черной речке, находившейся в Выборгской части города; другие три переименованы в Екатерингофку, Монастырку и Смоленку.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 284,
    "title": "Александр Сергеевич Пушкин поступил на учёбу в Лицей.",
    "date": "1811-08-24",
    "description": "Экзаменационные испытания проходили во дворце министра народного просвещения Алексея Кириллович Разумовского на Фонтанке. Вместе с будущим солнцем русской поэзии в этот же день были зачислены Иван Пущин и Антон Дельвиг. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 285,
    "title": "Состоялась одна из первых футбольных игр в России.",
    "date": "1893-09-24",
    "description": "На ипподроме на Семёновском платцу, сегодня это Пионерская площадь у Театра Юного зрителя,встретились для игры в “ножной мяч” команды “Спорт” и Петербургский кружок спортсменов. “Господа спортсмены в белых костюмах, бегая по грязи, то и дело шлёпались со всего размаха в грязь и вскоре превратились в трубочистов. Всё время в публике стоял несмолкаемый смех…” - писали в газете “Петербургский листок. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 286,
    "title": "Открыта Еленинская бесплатная больница",
    "date": "1911-10-24",
    "description": "В Лесном, по адресу: Политехническая улица, тридцать два, открыта Еленинская бесплатная больница «для бедных женщин христианского вероисповедания, страдающих злокачественными опухолями». Больницу освятил епископ Нарвский Никандр.\nУстроена на деньги купца Александра Григорьевича Елисеева и его жены Елены Ивановны; строительство обошлось в пятьсот тысяч рублей. Насчитывала девяносто коек. Ныне в здании помещается филиал НИИ физиопульмонологии.\nВ две тысячи первом году здание Еленинской больницы включён Комитетом по охране памятников в «Перечень вновь выявленных объектов, представляющих историческую, научную, художественную или иную культурную ценность».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 288,
    "title": "Впервые слова «Говорит Ленинград!» прозвучали в эфире радио «Петербург»",
    "date": "1924-12-24",
    "description": "Впервые слова «Говорит Ленинград!» прозвучали в эфире радио «Петербург» — старейшего вещателя России с почти вековой историей. Станция располагалась\nв небольшой студии на Песочной улице, ныне улица профессора Попова. В начале тысяча девятьсот тридцатых свои двери распахнул новый радиодом с комплексом концертных, камерных и речевых студий. С тех пор Дом Радио располагается на Итальянской улице, в доме номер двадцать семь.\nВ Великую Отечественную войну Ленинградское радио сыграло особую роль. Регулярные передачи рассказывали о стойкости защитников города и опровергали фашистскую пропаганду. Благодаря радиотрансляции из филармонии «Ленинградская» симфония Шостаковича прозвучала на весь мир.\nПосле войны Радио «Петербург» заняло важное место в общественно-политической и культурной жизни Северной столицы.\nВ двухтысячных годах в Доме Радио была смонтирована площадка популярного ток-шоу Пятого канала «Открытая студия». Сейчас в ежедневном эфире звучит множество тематических передач, авторских программ и радиоканалов самых разных жанров.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 289,
    "title": "Николай Первый повелел не отменять спектакли из-за холода",
    "date": "1832-01-25",
    "description": "Из именного указа Государя: «В прежних годах в зимнее время объявляемо было в театральных афишах, что ежели в четыре часа пополудни стужа увеличится свыше восемнадцати градусов, то спектакли на Императорских Театрах будут отменены. – Ныне Государь Император повелеть соизволил: не объявлять о сем в афишах и спектакли не отменять за стужею, как здесь, так и в Москве»\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 290,
    "title": "Премьера оперы Чайковского «Орлеанская дева» в Мариинском театре.",
    "date": "1881-02-25",
    "description": "Постановка так понравилась зрителям, что они двадцать четыре раза вызывали композитора на бис.\nВозможно, только Цезарь Антонович Кюи — музыкальный критик, композитор и член «Могучей кучки» скептически отозвался о премьере, отметив «значительное оскудение фантазии композитора», а также то, что «в ансамблях темы поражают своим ничтожеством».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 291,
    "title": "Прусскому подданному Шведерскому дано дозволение открыть в Петербурге «застрахование человеческой жизни».",
    "date": "1834-03-25",
    "description": "До этого подобные услуги в России не оказывались. Уже через два года было застраховано более двухсот лиц на общую сумму семьсот девяносто шесть тысяч рублей.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 292,
    "title": "В ночь на 25 апреля новый аэропорт «Пулково» принял первых пассажиров.",
    "date": "1973-04-25",
    "description": "Аэровокзальный комплекс был построен по проекту архитектора Александра Владимировича Жука. Пять стеклянных куполов-фонарей создавали запоминающийся силуэт. К воздушным лайнерам пассажиры доставлялись на эскалаторах, размещенных в специальных тоннелях. На привокзальной площади размещалась просторная автостоянка. Улетающие пассажиры доставлялись из города автобусами или такси по подъездной рампе на уровень второго этажа. Двери с механизмами автоматического открывания и закрывания вели в операционный зал.\nТерминал «Пулково-один» был самым большим в стране. Его пропускная способность составляла три тысячи пассажиров в час. Аэропорт был связан воздушными сообщениями более чем с двумястами аэропортами страны и с девятнадцатью зарубежными государствами.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 293,
    "title": "По высочайшему указу создана Главная полицмейстерская канцелярия.",
    "date": "1718-05-25",
    "description": "В ведении канцелярии находились все отрасли городского хозяйства, квартирная и архитектурная конторы, пожарная служба, полицейская команда, полицейские штабы при \"съезжих дворах\". Канцелярия надзирала за застройкой города, ведала устройством городских кладбищ, осуществляла паспортный контроль, определяла солдат на постой. Штат канцелярии к середине восемнадцатого века составлял тридцать человек. Первым генерал-полицмейстером Петербурга личный адъютант Петра Первого Антон Девиер. По воспоминаниям иностранных послов, полицейские чиновники сами нарушали общественный порядок, много пили, дрались и брали взятки с населения за несущественные нарушения. В канцелярии рассматривались исключительно дела о причинении ущерба знатным лицам. На заявления простого народа не обращалось никакого внимания. В середине восемнадцатого века Главная полицмейстерская канцелярия размещалась на набережной реки Мойки, в районе Невского проспекта (дом не сохранился)."
  },
  {
    "id": 294,
    "title": "Состоялось погребение тела Михаила Илларионовича Кутузова в Казанском соборе.",
    "date": "1813-06-25",
    "description": "За гробом фельдмаршала шли «отряды войск, пехотных и конных, и артиллерия с своими орудиями. Шествие сие продолжалосьот Триумфальных ворот через Калинкин мост до Никольского собора и оттудак Казанскому собору. Все дороги и улицы усыпаны были зеленью, а по иным местам и цветами» - по сообщению газеты «Северная почта». Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного."
  },
  {
    "id": 295,
    "title": "Привезена Александровская колонна.",
    "date": "1832-07-25",
    "description": "«Пополудни в два часа, в присутствии множества зрителей, благополучно, при громогласном «ура!» выкачена с судна на берег колонна, назначенная для памятника в бозе почивающего императора Александра Первого» - цитата из «Северной пчелы».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 296,
    "title": "В Ленинградском отделении Госиздата подписана к печати книга Ольги Берггольц «Ленинградская поэма».",
    "date": "1942-08-25",
    "description": "Герои поэмы — ленинградцы, которых объединила не только общая беда, но и общая вера в то, что война закончится, что они доживут до этого момента, что они никогда не сдадутся врагу.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 297,
    "title": "В Петербурге родился Дмитрий Дмитриевич Шостакович.",
    "date": "1906-09-25",
    "description": "Дмитрий Дмитриевич —один из крупнейших композиторов 20века, автор пятнадцати симфоний и пятнадцати квартетов, шести концертов, трех опер, трех балетов, многочисленных произведений камерной музыки, музыки для кинофильмов и театральных постановок. Находясь в первые месяцы войны в Ленинграде, начал работать над 7-й симфонией — «Ленинградской». Исполнение симфонии стало важным событием в жизни сражающегося города и его жителей. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного"
  },
  {
    "id": 298,
    "title": "Спущены на воду первые советские торговые суда",
    "date": "1925-10-25",
    "description": "На Балтийском заводе спущены на воду первые советские торговые суда – лесовозы «Григорий Зиновьев» и «Товарищ Сталин». Спуск проходил в торжественной обстановке в присутствии наркома внешней торговли Леонида Борисовича Красина, имя которого впоследствии было присвоено одному из лесовозов.\nЕще два лесовоза сошли на воду в ноябре, а на освободившихся стапелях начались работы по постройке лесовозов второй серии.\nВпервые на этих судах были применены электрические лебедки, что позволило значительно облегчить и ускорить погрузочно-разгрузочные операции. Лесовозы снабжались двумя спасательными шлюпками и двумя рабочими. Так родилось советское морское судостроение…\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 299,
    "title": "Начало централизованного водоснабжения",
    "date": "1924-11-25",
    "description": "Начало централизованного водоснабжения в городе. Горячую воду стал получать дом номер девяносто шесть по Фонтанке. Через год к горячему водоснабжению подключены баня в переулке Ильича, ныне Большой Казачий переулок, и Обуховская больница, ныне Военно-медицинская академия. Спустя три года году таких зданий было уже тридцать два, в к сороковому году – четыреста двадцать.\nПервая генеральная схема реконструкции водоснабжения в Ленинграде была разработана ещё до войны, но реализовать ее смогли лишь в конце сороковых годов.\nНа протяжении следующих двух десятков лет город обеспечивали три водопроводные станции: Главная, Петроградская и построенная незадолго до революции Южная. В семьдесят первом году к ним присоединилась Северная водопроводная станция.\nВ настоящий момент в Петербурге также работают четыре станции: Южная, Волковская, Северная и, конечно, Главная."
  },
  {
    "id": 300,
    "title": "Открыли станцию метрополитена “Московская”",
    "date": "1969-12-25",
    "description": "Открыли станцию метрополитена “Московская”, на следующий год - станции “Елизаровская” и “Ломоносовская”. В тот же день, но в семьдесят втором году открылись станции метро «Звездная» и «Купчино».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 303,
    "title": "В помещении Общества поощрения художников состоялся первый розыгрыш первой в России художественной беспроигрышной лотереи.",
    "date": "1837-03-26",
    "description": "Было выпущено пять тысяч билетов ценой по пять рублей ассигнациями, тогда как стоимость выигрышей составила двадцать шесть тысяч – на тысячу рублей больше. Лотерея имела успех; за ней последовали другие подобные розыгрыши; доход от них шел на поддержку молодых художников, выпуск изданий общества и другие цели.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 304,
    "title": "Всесоюзный совет народного хозяйства издал приказ о создании Ленинградского кораблестроительного института на базе кораблестроительного отделения Политехнического института.",
    "date": "1930-04-26",
    "description": "Институт переведен из района Сосновка в ближайшее соседство с бывшим заводом имени Марти, ныне «Адмиралтейские верфи». Институту было предоставлено обширное помещение на Лоцманской улице в доме номер три.\nУниверситет имеет гребную базу на реке Крестовке. Яхт-клуб на Крестовском острове был ликвидирован.\nСейчас Морской технический университет - ведущий вуз России в деле подготовки специалистов-кораблестроителей. Его специальности сертифицированы Институтом морских инженеров Великобритании.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 305,
    "title": "Стартовала первая в стране «народная пешеходная гонка».",
    "date": "1929-05-26",
    "description": "Этомассовое состязание в спортивной ходьбе, в котором приняли участие семьсот двенадцать человек. Восьмикилометровый маршрут гонки проходил от Нарвских ворот до Чернышевой площади в Московском районе.Участники финишировали у редакции журнала «Спартак». Соревнование по ходьбе проводил журнал \"Спартак\", приуроченные к пятилетнему юбилею журнала. Победителем стал спортсмен Петр Джанумов, прошедший дистанцию за сорок две минуты двадцать секунд; всего успешно дошли до финиша триста тридцать восемь участников.Газеты того времени писали, что «Джанумов продемонстрировал хорошую технику „английской ходьбы“ и высокий результат». Джанумов больше не выходил на старт соревнований ни в спортивной ходьбе, ни в других видах легкой атлетики. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 306,
    "title": "Первую воспитанницу принял Мариинский институт.",
    "date": "1797-06-26",
    "description": "Закрытое сиротское учебное заведение для воспитания девиц среднего сословия содержалось на средства императрицы Марии Федоровны, оно получило наименование Мариинский институт.В первые годы институт занимал дом Зубова у Калинкина моста на Фонтанке, а после переехал на набережную Екатерининского канала, девяносто девять. Учреждение неоднократно переезжало. В зависимости от способностей и призвания девочек подготавливали к педагогической деятельности или к рукоделию и хозяйству. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного."
  },
  {
    "id": 307,
    "title": "Издан указ «О переименовании улиц и дорог некоторых частей Санкт-Петербурга».",
    "date": "1859-07-26",
    "description": "В числе магистралей, получивших новые имена – Таврическая улица, прежде Садовая, Одесская улица, бывшая Старая Офицерская, Нарвский проспект, в прошлом Новый Петергофский.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного"
  },
  {
    "id": 308,
    "title": "Торжественно заложена Адмиралтейская набережная.",
    "date": "1873-08-26",
    "description": "Все судостроительные работы были перенесены в галерную гавань. На набережной установили широкий бульвар. В начале двадцатого века перед пристанями были установлены скульптурные группы «Пётр I спасает утопающих в Лахте в тысяча семьсот двадцать четвертом году» и «Царь-плотник».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 309,
    "title": "На Петроградке открыт Женский медицинский институт.",
    "date": "1897-09-26",
    "description": "Сегодня это Медицинский институт имени академика Ивана Петровича Павлова. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 310,
    "title": "На арке Главного штаба открыта колесница",
    "date": "1828-10-26",
    "description": "На арке Главного штаба открыта колесница с Гением Славы работы скульпторов Василия Демут-Малиновского и Степана Степановича Пименова. Её посвятили победе в Отечественной войне тысяча восемьсот двенадцатого года.\n«Сие колоссальное произведение искусств вылито из чугуна на Казенном литейном заводе, обшито медью и вызолочено. Здание Главного штаба и целая Дворцовая площадь приняли теперь другой вид», писала газета «Северная пчела”.\nГоворят, что когда строительство было завершено, Николай Первый сказал архитектору: «А что, братец, вот иностранцы сомневаются: выдержит ли арка собственный вес». Дело в том, что по Петербургу ходили слухи - дескать, арка Главного штаба обязательно рухнет под тяжестью скульптурной группы наверху.\nТогда Росси ответил: «Ваше величество, я поднимусь на арку во время снятия лесов, и, если она упадёт, я упаду вместе с ней». Чтобы подтвердить качество своей работы архитектор после разбора строительных лесов вместе со всеми рабочими поднялся на арку."
  },
  {
    "id": 311,
    "title": "День рождения Суворова",
    "date": "1904-11-26",
    "description": "В Санкт-Петербурге в день ста семидесяти пятилетней годовщины со дня рождения русского полководца Александра Васильевича Суворова состоялось торжественное открытие и освящение Суворовского музея. Из-за русско-японской войны от «празднования в широких размерах» решено было отказаться.\nНа церемонии присутствовал император Николай Второй, а также представители тех полков, в которых служил или которыми когда-либо командовал Суворов, чины Академии Генерального штаба, создатели музея и потомки генералиссимуса. Собрание Суворовского музея изначально формировалось преимущественно за счет даров почитателей памяти полководца и покупок из частных собраний: предметы изобразительного искусства, мемориальные вещи Суворова, оружие, трофеи, знамёна, ордена и медали второй половины восемнадцатого столетия, крупная коллекция оловянных солдатиков.\nСегодня музей активно развивает выставочную деятельность, издаёт сборники научных статей, ежегодно проводит конференцию «Суворовские чтения»."
  },
  {
    "id": 312,
    "title": "Родился Михаил Боярский",
    "date": "1920-12-26",
    "description": "Родился Михаил Боярский - советский и российский актёр театра и кино, певец, музыкант; народный артист РСФСР, создатель театра “Бенефис”, существовавшего в Санкт-Петербурге несколько лет."
  },
  {
    "id": 313,
    "title": "Ленинград полностью освобожден от блокады.",
    "date": "1944-01-27",
    "description": "В городе произведен артиллерийский салют из трёхсот двадцати четырех орудий. А двумя годами позже в Соляном городке открыт Музей обороны Ленинграда, созданный на базе выставки «Героическая оборона Ленинграда».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 314,
    "title": "Издано высочайшее повеление о постройке железной дороги Петербург – Варшава.",
    "date": "1851-02-27",
    "description": "Строительство начато под руководством инженера генерал-майора Эдуарда Ивановича Герстфельда. Два года спустя была открыта первая часть этой дороги – от Петербурга до Гатчины. В двадцатом веке участок вошел в состав Северо-Западных железных дорог. Дорога включает десятки мостов, путепроводы, живописные станции.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 315,
    "title": "На Гутуевском острове открыт ночлежный дом на 80 человек в память посещения Петербурга президентом Франции Эмилем Лубэ пятью годами ранее.",
    "date": "1907-03-27",
    "description": "При составлении проекта ночлежного дома главное внимание было обращено на то, чтобы в пределах пожертвованной суммы устроить приют для возможно большего числа ночлежников, избегая при этом какой бы то ни было роскоши или непривычного для них комфорта. Такая задача исключала возможность устройства в доме центрального отопления и просторного одноярусного размещения нар, и поэтому пришлось проектировать лишь простейшие помещения и самые необходимые приспособления.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 316,
    "title": "Учрежден первый клуб туристов в России.",
    "date": "1895-04-27",
    "description": "В этот деньсостоялось собрание Общества велосипедистов-туристов, в котором участвовали двадцать семь человек. У истоков клуба был Николай Андреевич де Шарио – потомственный дворянин, член правления Санкт-Петербургского-Московского коммерческого банка, энтузиаст велосипедного туризма. Членство в клубе было пожизненным, а вступительный взнос равнялся двум рублям. Общество вело просветительскую работу, издавало журнал «Велосипед», путеводители. Разрабатывало новые карты и маршруты. Весной тысяча девятисотого года на Мюнхенской международной спортивной выставке Общество было награждено золотой медалью.Позже на базе Общества велосипедистов-туристов было создано «Российское общество туристов». Оно отражало интересы тех, кто предпочитал передвигаться на велосипедах, лошадях, лыжах, парусниках и байдарках. Спустя пятнадцать лет Анисим Панкратов совершил первое кругосветное путешествие на велосипеде, которое продлилось полтора года. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 317,
    "title": "Основана Российская национальная библиотека.",
    "date": "1795-05-27",
    "description": "В этот день Екатерина Вторая одобрила проект здания Императорской публичной библиотеки, представленный архитектором Егором Тимофеевичем Соколовым. Впервые в России создавалось отдельное помещение для хранения книжных коллекций. Перед библиотекой была поставлена цель - создать \"полное собрание российских книг\". Обустройство Публичной библиотеки заняло почти двадцать лет. Постройка здания проходила под непосредственным наблюдением Екатерины Второй. Она регулярно заслушивала сообщения о ходе стройки и принимала решения о дальнейшей судьбе библиотеки, по праву называемой в одном из ранних документов Екатерининской. Деньги на строительство отпускались Кабинетом по \"изустным именным указам\" императрицы, скрепляемым позднее ее подписью. Публичная библиотека открылась для публичного пользования спустя двадцать лет. Специально к ее открытию Иван Крылов написал басню «Водолазы»."
  },
  {
    "id": 318,
    "title": "Удивительная карусель появилась на Дворцовой площади.",
    "date": "1766-06-27",
    "description": "В «нарочно построенном» деревянном амфитеатре установили карусель, которая выглядела как конная игра в подражание средневековым рыцарским турнирам. Карусель состояла из четырех конных кадрилей: славянской, римской, индийской и турецкой. «Дамы на колесницах, а кавалеры на прекрасных конях показывали свое проворство метанием дротиков и стрельбою в цель из пистолетов» - из записок Гавриила Романовича Державина. Карусель была повторена в июле. Спустя два года амфитеатр перенесен на площадь, получившую имя Карусельной, ныне Театральная. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 319,
    "title": "Группа пловцов предприняла попытку достичь вплавь Кронштадта.",
    "date": "1927-07-27",
    "description": "Заплыв начался в двадцать часов сорок минут у яхт-клуба на Крестовском острове; за пять с лишним часов пловцы сумели преодолеть только одиннадцать километров, после чего были сняты с дистанции. Подробный отчет о заплыве опубликовал журнал «Спартак».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 320,
    "title": "Открыта одна из первых городских больниц в России - Обуховская.",
    "date": "1780-08-27",
    "description": "Туда отправляли на лечение большинство жителей дореволюционного Петербурга. Изначально вся больница состояла из шести бараков и шестидесяти коек. К началу двадцатого века это количество увеличилось в пятьдесят раз до трех тысяч коек! Кстати, в состав больницы входил Дом призрения для умалишенных - первое в городе психиатрическое учреждение. А ещё здесь работал великий русский хирург Николай Иванович Пирогов. Сегодня в здании Обуховской больницы находится Военно-медицинская академия. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 321,
    "title": "Петербург победил Москву в первом междугородном футбольном матче.",
    "date": "1907-09-27",
    "description": "Счёт составил два ноль. Впоследствии матч двух городов стал традиционным. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 322,
    "title": "Открыт памятник «Героическому комсомолу»",
    "date": "1968-10-27",
    "description": "На Комсомольской площади к пятидесятилетию ВЛКСМ в Кировском районе открыт памятник «Героическому комсомолу». Место выбрано неслучайно - именно за Нарвской заставой были организованы первые в стране ячейки Союза рабочей молодёжи под руководством Васи Алексеева.\nАлексеев Василий Петрович - организатор клуба молодёжи Нарвской заставы, один из основателей «Социалистического союза рабочей молодёжи» в Петрограде. Монумент был сооружён на средства, заработанные комсомольцами Ленинграда. В девяносто девятом году памятник «Героическому комсомолу» поставлен на государственную охрану как объект культурного наследия регионального значения.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 323,
    "title": "Родился Борис Гребенщиков",
    "date": "1953-11-27",
    "description": "Родился Борис Гребенщиков, лидер легендарной группы «Аквариум», творчество которой сыграло важнейшую роль в формировании отечественной рок-музыки. Группа выпустила несколько десятков альбомов. Кроме того, на счету Бориса Гребенщикова несколько сольных пластинок, а также вещи, созданные в сотрудничестве с другими музыкальными коллективами. Он написал несколько литературных произведений: повесть «Лес» и рассказ «Иван и Данило». Борис Гребенщиков в одном из выпусков своей программы «Аэростат» сказал: «Чем дольше смотришь на то, как творческий импульс создает искусство, искусство порождает культуру, а культура формирует нашу жизнь, тем виднее, что самое истинное творчество - это собственно сама наша жизнь. Настоящее творчество - это подарить радость. Ради чего, как рассказывают, и был сотворен этот мир».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 324,
    "title": "Гибель поэта Сергея Есенина",
    "date": "1925-12-27",
    "description": "Гибель поэта Сергея Есенина в гостинице «Англетер». В момент смерти поэта дверь внутрь номера была наглухо заперта, её взламывали ломом. Номер был перевёрнут вверх дном, рассматриваются версии как самоубийства поэта, так и убийства. Последнее стихотворение поэта — «До свиданья, друг мой, до свиданья» — по свидетельству Вольфа Эрлиха, было передано ему накануне: Есенин жаловался, что в номере нет чернил, и он вынужден был писать своей кровью.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 325,
    "title": "Открыта гостиница «Европа», построенная по проекту архитектора Людвига Францевича Фонтана",
    "date": "1875-01-28",
    "description": "Гостиница действует до сих пор. Она была не раз признана одной из самых роскошных в Европе.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 326,
    "title": "Открыт еврейский участок Преображенского кладбища, сегодня это Еврейское кладбище.",
    "date": "1875-02-28",
    "description": "Первое захоронение на участке состоялось через полмесяца: были погребены два работника лаборатории Охтинского порохового завода, погибшие при взрыве. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 327,
    "title": "У станции метро «Горьковская» открыт памятник Максиму Горькому.",
    "date": "1868-03-28",
    "description": "Квартира Горького была неподалеку, на Кронверкском проспекте, дом двадцать три. К писателю в гости заходили выдающиеся деятели того времени: Ленин, Куприн, Маяковский, Дзержинский и многие другие представители интеллигенции, находящиеся в самом центре бурно развивающихся революционных волнений.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 346,
    "title": "Избран Партийный центр Военно-революционного комитета",
    "date": "1917-10-29",
    "description": "На заседании центрального комитета партии для руководства захвата власти избран Партийный центр Военно-революционного комитета.\nВ доме тринадцать на Болотной улице состоялось под руководством Владимира Ильича Ленина расширенное заседание Центрального Комитета большевистской партии совместно с представителями Петроградского Комитета партии, военной организации большевиков, Петроградского Совета профессиональных союзов, фабрично-заводских комитетов, железнодорожников. На заседании была одобрена резолюция Владимира Ильича Ленина в ближайшие дни начать вооруженное восстание, и образован Военно-революционный центр для руководства восстанием.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 328,
    "title": "Дебютировал «Первый концертный джазбанд» Леопольда Теплицкого.",
    "date": "1927-04-28",
    "description": "Мастер дирижировал симфоническими оркестрами на сеансах немого кино в петербургских кинотеатрах «Эрмитаж» и «Люкс» еще во время учебы в консерватории. Народный комиссариат отправил молодого музыканта в Филадельфию для выступлений на Международной выставке. В Америке Леонид ЯковлевичаТеплицкий услышал симфоджаз — музыку этого направления исполнял оркестр Пола Уайтмена.\nТеплицкий набрал в оркестр профессиональных музыкантов. В джазовой обработке зазвучала классика — музыка Джузеппе Верди, Шарля Гуно, произведения современных американских авторов — Джорджа Гершвина, Ирвинга Берлина.\nПервый концертный джаз-банд с триумфом гастролировал по стране до ареста Теплицкого осенью тысяча девятьсот тридцатого года.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 329,
    "title": "Основана крупнейшая благотворительная организация Российской империи.",
    "date": "1802-05-28",
    "description": "Указом Александра I учреждено Императорское Человеколюбивое общество. «Чтобы показать, как близки к сердцу Моему несчастные жертвы ожесточенного рока, Я беру под особливое и непосредственное покровительство Свое... вновь учреждаемое в здешней Столице благодетельное общество» - гласил указ, в частности. В качества образца для подражания император указывал на благотворительное общество в Гамбурге. Общество создавалось для оказания бедным вспоможения всякого рода на добровольные частные пожертвования. Девиз общества гласил: \"Возлюби ближнего как самого себя\". К 1917 году в Петербурге под покровительством общества действовали тридцать два заведения, в том числе Дом призрения малолетних бедных, гимназия, Ивановское девичье училище, Мариинско-Сергиевский приют, Орлово-Новосильцевское благотворительное заведение, Дом призрения престарелых бедных женщин графа Кушелева-Безбородко. В 1918 году все средства и имущество общества были национализированы."
  },
  {
    "id": 330,
    "title": "Состоялось первое организованное гуляние выпускников школ «Алые паруса».",
    "date": "1969-06-28",
    "description": "В театрализованном представлении на Неве участвовали более ста празднично оформленных катеров и лодок, в их числе – галиот «Секрет» с алыми парусами. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного."
  },
  {
    "id": 331,
    "title": "Состоялось первый полет дирижабля «Лебедь».",
    "date": "1910-07-28",
    "description": "Над Петербургом летал дирижабль «Лебедь», стартовавший из воздухоплавательного парка на Волковом поле. Это был первый полет дирижабля в небе столицы. Он был построен по российскому заказу на заводе «Lebaudy» во Франции - отсюда ещё одно встречающееся в литературе название дирижабля — «Лебоди».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного!"
  },
  {
    "id": 332,
    "title": "Открыта Малая Октябрьская железная дорога.",
    "date": "1948-08-28",
    "description": "Это детская железная дорога протяженностью тринадцать километров из двух трасс - Южной и Северной. Период обучения — 5 лет. Программа изучаемых профессий — проводник пассажирского вагона, дежурный стрелочного поста, диктор станции; начальник поезда, составитель поездов, осмотрщик вагонов, монтер пути; дежурный по станции, поездной диспетчер; помощник машиниста тепловоза/паровоза; машинист тепловоза/паровоза.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 333,
    "title": "На Итальянской улице открылся театр Комиссаржевской.",
    "date": "1904-09-28",
    "description": "Через два дня состоялась премьера пьесы «Кукольный дом» Генриха Ибсена с Верой Комиссаржевской в главной роли. В дальнейшем актриса сыграла также на сцене своего театра современных героинь из пьес Максима Горького, Евгения Чирикова, Сергея Найденова, Антона Чехова.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 361,
    "title": "Родился Корней Иванович Чуковский - поэт, публицист, литературный критик, переводчик и литературовед, детский писатель.",
    "date": "1882-03-31",
    "description": "Несмотря на критику «чуковщины», его книги издаются большими тиражами, читаются, стихи общеизвестны, а по мотивам сказок ставятся скульптурные композиции в нескольких городах.\nФакт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Заходите в гости, чтобы узнать больше интересного о городе!"
  },
  {
    "id": 334,
    "title": "Открыты чугунные Московские триумфальные ворота",
    "date": "1838-10-28",
    "description": "В одиннадцать часов утра торжественно открыты чугунные Московские триумфальные ворота, построенные по проекту архитектора Василия Стасова.\n«Победоносным Российским войскам в память подвигов в Персии, Турции и при усмирении Польши», - гласит посвятительная надпись на Московских триумфальных воротах, составленная Николаем Первым.\nРаботами по отливке деталей и их монтажу на месте руководили мастера чугунолитейного Александровского завода Маликов и Забурдин.\nВорота являлись не только триумфальным сооружением, но и заставой. По сторонам шоссе у въезда были сооружены две «кордегардии» — помещения для военных караулов.\nВ сорок первом году чугунные блоки ворот использовались при сооружении противотанковых заграждений на южных подступах к Ленинграду.\nВ начале двухтысячных годов Государственным музеем городской скульптуры была проведена комплексная реставрация Московских ворот."
  },
  {
    "id": 335,
    "title": "Открыта четвертая Государственная дума",
    "date": "1912-11-28",
    "description": "Открыта четвертая Государственная дума, её председателем стал Михаил Владимирович Родзянко, лидер партии “Союз семнадцатого октября”. С началом Первой мировой войны, после крупных поражений русской армии на фронте сформировался серьезный внутриполитический конфликт Думы и исполнительной власти. В феврале семнадцатого года император Николай Второй подписал указ о прекращении заседаний Думы до апреля того же года. Дума являлась одним из центров оппозиции императору. Ее членами был образован Временный комитет Государственной Думы, который фактически стал выполнять обязанности верховной власти, сформировав Временное правительство.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 336,
    "title": "Проведена перепись населения Петербурга",
    "date": "1910-12-28",
    "description": "Проведена перепись населения Петербурга – последняя в дореволюционные годы. Насчитали почти два миллиона человек.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 337,
    "title": "Открыта первая в России городская почта – «для пересылки между живущими в столице писем без вложения денег и вещей».",
    "date": "1833-01-29",
    "description": "Город был разделен на семнадцать округов с сорока пятью пунктами приема писем, размещавшимися в обычных лавках, «каковые предпочитаются другим местам, потому что ежедневно бывают открыты с утра до вечера». Письмоносцы трижды в день забирали из пунктов принесенную корреспонденцию, доставляли ее на почтамт для сортировки, а затем разносили по адресам. Пересылка письма стоила двадцать копеек, визитки или приглашения – вдвое меньше. Уже через год штат городской почты был расширен, выросло число пунктов приема. Аналогичная почта в Москве открылась только спустя десять лет.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 338,
    "title": "Освящена Армянская церковь Святой Екатерины на Невском проспекте.",
    "date": "1780-02-29",
    "description": "За последние двести сорок лет здание, построенное по проекту Юрия Матвеевича Фельтена, почти не изменилось. Сегодня церковь стала центром армянской культуры в Петербурге: при ней открыта типография и национальная школа. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 339,
    "title": "Открыт приют Марии Магдалины для кающихся женщин.",
    "date": "1862-03-29",
    "description": "В него принимались «несовершеннолетние девушки, лишенные невинности, изъявляющие раскаяние публичные женщины и молодые женщины и девушки, выходящие из тюрьмы с испорченной нравственностью». Приют занимался их развитием, обучением и приучением к труду, по возможности помещая их в услужение в городские семьи. Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Заходите в гости, чтобы узнать больше интересного о городе!"
  },
  {
    "id": 340,
    "title": "Открылась вторая линия метро, Московско-Петроградская.",
    "date": "1961-04-29",
    "description": "Поезда пошли от станции «Технологический институт» до станции «Парк Победы». Московский проспект шестидесятых годов был одной из самых оживленных транспортных магистралей Ленинграда, и наземный пассажирский транспорт не мог справиться с людскими потоками.\nВ дверных проемах станции «Парк Победы» устраивались станционные двери, открывающиеся и закрывающиеся после прибытия поезда и перед его отправлением. Эта конструкция была придумана в Ленинграде впервые в мире. Первое время на станции были стеклянные станционные двери, затем их заменили на непрозрачные металлические.\nВ этот же день на станции \"Технологический институт\" открылся переход на вторую линию метро. Пересадка с одной линии на другую осуществляется через одну платформу, без перехода по туннелям. Подобных развязок не было даже в Москве.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 341,
    "title": "В Невском районе дебютировал один из самых известных канатоходцев начала 20 века!",
    "date": "1873-05-29",
    "description": "Одним из самых ярких образов Фёдора Молодцова известного под псевдонимом Фёдор Иванов было “Чаепитие” на канате. Он выходил на трос с подносом, на котором стоял самовар с кипятком. Садился на трос, пил горячий чай, а затем снова вставал на трос и продолжал движение. Как-то Фёдор на спор с петербургским купцом переходил водопад Иматра в Финляндии. Он прошелся над Темзой и был прозван Русским чудом. Он пересек Неву в ее широком месте. А в мае 1896 года, во время коронации Николая Второго, ходил по канату, словно чиновник на службе, с девяти до семнадцати часов без перерыва. О его мужестве, силе и выносливости слагал легенды весь мир. Это был один из самых известных российских артистов цирка. Фёдор Молодцов выступал до 1912 года. Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 342,
    "title": "Состоялось последнее выступление Фёдора Ивановича Шаляпина в России.",
    "date": "1922-06-29",
    "description": "В Большом зале Филармонии Федор Иванович дал бесплатный дневной концерт для питерских рабочих. «Сотни желающих проникнуть в здание толпились у подъездов... В программе были собраны любимые оперные арии и романсы, создавшие шаляпинскую концертную славу... Под конец он пел русские народные песни...». Вечером этого же дня Шаляпин отплыл из Петрограда за границу на пароходе «Обербюргмейстер Хаккен» – на лечение, отдых и гастроли. На родину он не вернулся. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 343,
    "title": "Решено создать Петербургское ополчение.",
    "date": "1812-07-29",
    "description": "Командирование ополчением по общей просьбе принял на себя Михаил Илларионович Кутузов.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 344,
    "title": "Первый перелет на самолете из Петербурга в Царское Село.",
    "date": "1911-08-29",
    "description": "Его осуществилпилот Александр Евгеньевич Раевский с пассажиром Ребиковым на аэроплане«Блерио».Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 345,
    "title": "В Петербурге пущен первый трамвай.",
    "date": "1907-09-29",
    "description": "Нарядный, красный с белой полосой трамвай выехал сентябрьским утром из Василеостровского трамвайного парка. На нем стоял номер «Четыре» и обозначение маршрута: Главный штаб – Восьмая линия Васильевского острова. У Александровского сада, где собралась тысячная толпа, состоялась церемония открытия движения. Честь вести первый трамвай и совершить путешествие по столице была оказана инженеру-электрику Генриху Осиповичу Графтио. После торжественной части вагоны заполнили горожане. «В течение всего дня движение вагонов служило для публики праздничным развлечением, и ни один вагон не отходил от Александровского сада не переполненным совершенно пассажирами», - писала газета «Новое время». Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 347,
    "title": "Образовано издательство Петросовета, ныне Лениздат",
    "date": "1917-11-29",
    "description": "Образовано издательство Петросовета, ныне Лениздат. Это одно из старейших российских издательств, размещалось в Смольном, потом в бывшем здании компании «Зингер». Крупнейшая «Типография имени В. Володарского», продолжавшая работать и во время блокады, вошла в состав Лениздата в сороковых годах.\nИменно в «Лениздате» появилась первая советская массовая серия «народная библиотека», где выходили произведения Пушкина, Гоголя, Лермонтова, Горького и других крупнейших писателей. Позднее, в восьмидесятые годы, здесь печатались Зощенко, Шукшин, Платонов, Гранин.\nСегодня в издательскую группу входят издательство «Акварель», которое специализируется на детской литературе и книгах по искусству, издательство «Лениздат», выпускающее классическую литературу и лучшее из современной литературы, а также издательство «TeamBook2».\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 348,
    "title": "Открыт памятник Софье Перовской",
    "date": "1918-12-29",
    "description": "На улице Восстания торжественно открыт памятник Софье Перовской работы Орландо Гризелли. Софья Перовская была членом Исполнительного комитета организации «Народная воля» и непосредственно руководила убийством императора Александра Второго. Ныне памятник не существует.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 349,
    "title": "Первая выставка ледяных скульптур на Каменноостровском проспекте.",
    "date": "1890-01-30",
    "description": "Грандиозные ледяные постройки были открыты для обозрения публикив саду «Аквариум»: копия Эйфелевой башни в одну десятую величины настоящей башни, ледяной дом в русском стиле с ледяной утварью. Зрелище пользовалось большим успехом.Факт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 350,
    "title": "Утвержден устав Общества возрождения художественной Руси, объединившего художников, искусствоведов, коллекционеров и меценатов.",
    "date": "1915-03-30",
    "description": "Его членами стали Иван Яковлевич Билибин, Николай Константинович Рерих, Виктор Михайлович Васнецов, Николай Николаевич Евреинов, Алексей Викторович Щусев, Алексей Михайлович Ремизов. Цель общества состояла в распространении «в русском народе широкого знакомства с древним русским творчеством во всех его проявлениях». Выпускались открытки с изображениями памятников древнерусского зодчества, назначались премии, проводились разыскания. Закрылось общество спустя два года. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 351,
    "title": "Открыт приют для девочек в возрасте от трех до шести лет – сирот воинов, павших в Русско-турецкой войне.",
    "date": "1878-04-30",
    "description": "На Фурштатской улице, пятьдесят четыре, был открыт приют для девочек в возрасте от трех до шести лет – сирот воинов, павших в Русско-турецкой войне. Пожертвования на приют собирал Кружок женщин-благотворителей.\nКогда Россия объявила войну Турции, кружок оказывал «помощь семействам убитых или раненых воинов нынешней войны, взяв на себя заботу об их детях». Позже приют переместился на Петербургскую сторону, в приюте началось обучение детей грамоте, арифметике, преподавались Закон Божий, давались уроки пения, кройки и шитья. Летом нанимали дачу в окрестностях Павловска, а позже – в Шувалово.\nПриют закрылся после 16 лет существования, так как учредительницы сочли его задачу выполненной. К этому времени осталось тринадцать девочек, все они занимались шитьем дамских платьев и все сдали экзамен на звание подмастериц в Санкт-Петербургской ремесленной управе.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 352,
    "title": "Прошла первая в России аэрофотосъёмка",
    "date": "1886-05-30",
    "description": "Поручик Александр Матвеевич Кованько во время полета на воздушном шаре сделал фотоснимки Петербурга. Паря в небе над Петербургом, он сделал два снимка на высоте 800 и 1600 метров. Его снимок Стрелки Васильевского острова обошел страницы многих научных и популярных изданий. Кованько был увлечённым изобретателем и пионером лётного дела. По его инициативе недалеко от Гатчины был построен первый военный аэродром Российской империи. Кованько встал во главе созданного Учебного воздухоплавательного парка, был начальником Офицерской воздухоплавательной школы. Для научного исследования атмосферы Александр Матвеевич организовывал полёты на аэростатах. Больше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 353,
    "title": "В Приморском парке Победы был открыт памятник Сергею Мироновичу Кирову.",
    "date": "1950-06-30",
    "description": "Модель для конкурса выполнил скульптор Вениамин Борисович Пинчук, по ней произведена отливка в бронзе скульптуры, установленной у входа на стадион имени Кирова.Строительство стадиона началось в начале тридцатых годов. Киров участвовал в выборе места для стадиона, на начальном этапе курировал строительные работы. Скульптор Пинчук и архитектор Лазарь Маркович Хидекель решили градостроительную задачу – грамотно завершили торжественную аллею, ведущую к новому стадиону. Сейчас этого стадиона уже нет, построен новый стадион. Отлитый в бронзе Киров держит в правой руке тетрадку, а левой как бы обращается к массам. Высота скульптуры - почти четыре метров, высота постамента — почти пять метров.Факт подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного."
  },
  {
    "id": 354,
    "title": "Открыты Приморский парк Победы и стадион имени Сергея Мироновича Кирова.",
    "date": "1950-07-30",
    "description": "После марш-парада восьми тысяч физкультурников на стадионе состоялся матч чемпионата СССР по футболу между ленинградскими командами «Зенитом» и «Динамо». Закончился вничью – один один.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам, чтобы узнать больше интересного."
  },
  {
    "id": 355,
    "title": "Первое в истории Петербурга наводнение.",
    "date": "1703-08-30",
    "description": "В ночь с тридцатого августа вода поднялась более чем на двести десять сантиметров выше ординара, затопила расположение войск, смыла часть заготовленного леса и других стройматериалов, причинив первые убытки.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 356,
    "title": "Во дворе лютеранской церкви святых Петра и Павла на Невском проспекте открыт памятник Иоганну-Вольфгангу фон Гёте, поэту, сделавшему очень много для повышения европейского интереса к русской культуре.",
    "date": "1999-09-30",
    "description": null
  },
  {
    "id": 357,
    "title": "открыт Центр петербурговедения в библиотеке имени Маяковского",
    "date": "2003-10-30",
    "description": "В честь 300-летнего юбилея города с целью сбора информации о краеведческих ресурсах Петербурга, повышения доступности этой информации, создания условий для общения людей, занятых изучением нашего мегаполиса в Центральной городской публичной библиотеке имени Маяковского открыт Центр петербурговедения.\nЦентр выполняет информационные запросы о прошлом и настоящем Петербурга, используя собственные возможности, а также электронные каталоги и базы данных других библиотек и информационных служб.\nВ Центре можно познакомиться с коллекциями дипломных работ Института Петербурга, есть доступ в Интернет, можно получить консультации по краеведческому поиску.\nЦентр проводит встречи с авторами новых книг о Петербурге, конференции по информационным ресурсам петербурговедения», семинары для сотрудников библиотек, музеев и архивов. Центр петербурговедения доступен всем горожанам и гостям города, независимо от возраста, образования, места жительства. Запись в библиотеку не обязательна."
  },
  {
    "id": 358,
    "title": "Составлены Правила Общества поощрения художников",
    "date": "1821-11-30",
    "description": "Составлены «Основные правила для руководства к деятельности Общества поощрения художников“, которые легли в основу устава Общества поощрения художников, утвержденного Николаем Первым.\nЭто благотворительное объединение меценатов и художественных деятелей,\nпервая и долгое время единственная в России негосударственная организация, опекавшая изобразительное искусство. Целью общества провозглашалось: «содействовать успехам изящных искусств в России; ободрять и поощрять дарование русских художников». С момента основания Общество поощрения художников находилось под покровительством императора, принимало от Кабинета Ее Императорского Величества ежегодные субсидии и единовременные целевые пособия.\nВ пятьдесят седьмом году Общество поощрения художников по высочайшему повелению приняло в свое ведение Рисовальную школу для вольноприходящих. В тысяча девятьсот шестом году директором школы стал Николай Константинович Рерих, спустя несколько лет он основал при Рисовальной школе еще один музей – Музей русского искусства. В тридцатом году Общество было ликвидировано как «несоответствующее требованиям времени»\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 359,
    "title": "Родился Даниил Хармс",
    "date": "1905-12-30",
    "description": "Родился советский писатель, поэт и драматург Даниил Хармс. Активно сотрудничает с детскими журналами, публикует стихи, зарисовки, привлекает коллег, членов общества ОБЭРИУ.\nФакт нашли и подготовили специалисты отдела петербурговедения библиотеки имени Маяковского. Приходите к нам в читальный зал, чтобы узнать больше интересного!"
  },
  {
    "id": 360,
    "title": "С девяти часов утра до девяти вечера начала работу телефонная служба точного времени.",
    "date": "1931-01-31",
    "description": "Плата за пользование услугой составляла пятьдесят копеек в месяц.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 362,
    "title": "На Суворовском проспекте открыли памятник Александру II.",
    "date": "2003-05-31",
    "description": "Перед зданием бывшей Николаевской академии Генерального штаба установили точную копию статуи, созданной в 1911-1912 годах скульптором Марком Антокольским. Бронзовый памятник был создан в конце 19 века в Париже и перевезен в Киев, где до 1923 года украшал вестибюль публичной библиотеки. Сейчас памятник находится во внутреннем дворе музея \"Киевская картинная галерея\" Работой по установке памятника в Петербурге руководил архитектор Станислав Павлович Одновалов. Высота бронзовой скульптуры 255 см. Памятник подарен Украиной в честь 300-летнего юбилея Петербурга. Интересный факт: статуя Александра II - пешая, тогда как Петр Великий, Александр III, Павел I - по традиции изображались верхом на конях. Антокольский показал Александра II обычным человеком средних лет еще полного сил, но сгорбленного под грузом проблем. Человека задумавшегося и остановившегося посреди своей сложной, славной и неоднозначной жизни. На плечах его нет мантии и видно, что шпагу сжимать уже тяжело."
  },
  {
    "id": 363,
    "title": "На Ваське дан грандиозный спектакль на открытом воздухе в честь годовщины Кючук-кайнарджийского мира в Русско-Турецкой войне.",
    "date": "1775-07-31",
    "description": "Ух и умели же погулять в восемнадцатом веке! В представлении участвовали четыреста человек, действовали Аполлон и аллегорические фигуры Благоденствия, Славы, правды, Любви Отечества. В конце спектакля Добродетель отворяла врата храма, являлось Благоденствие, пели и танцевали Утехи.\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  },
  {
    "id": 364,
    "title": "Император Николай Второй подписал высочайший манифест о переименовании Санкт-Петербурга в Петроград.",
    "date": "1914-08-31",
    "description": null
  },
  {
    "id": 365,
    "title": "Открыт памятник Карлу Карловичу Гроту",
    "date": "1906-10-31",
    "description": "На Песочной улице, ныне улице Профессора Попова, открыт памятник Карлу Карловичу Гроту, организатору и создателю школ для слепых. Работа над памятником и отливка скульптур в бронзе проводилась в Париже знаменитым скульптором Марком Антокольским.\nВ конце девятнадцатого века крупнейший деятель в области просвещения незрячих, основоположник русской тифлопедагогики Александр Ильич Скребицкий применил новый рельефно–линейный шрифт, так называемый «унциал». Первой книгой, напечатанной по этому методу, стал сборник рассказов «Детский мир» Константина Дмитриевича Ушинского. Именно эту книгу и изваял в бронзе Марк Матвеевич Антокольский. Раскрыта она на девяносто пятой странице, текст воспроизведен дословно. Таким образом, памятник Карлу Карловичу Гроту является не только замечательным произведением искусства, но и единственным в своем роде памятником русской книге, напечатанной рельефно-линейным шрифтом.\nПозднее памятник был перенесён к новому зданию школы для слепых на проспект Шаумяна, сорок четыре."
  },
  {
    "id": 366,
    "title": "Открылось кафе Бродячая собака",
    "date": "1911-12-31",
    "description": "Открылось кафе “Бродячая собака” на углу Итальянской улицы и Михайловской площади в подвале старинного дома. Идейным вдохновителем, организатором и кабаре был театральный деятель Борис Пронин.\nВ разных источниках «Бродячую собаку» называют кафе, театром, кабачком, кабаре. Это был клуб, место сбора и общения артистов, поэтов, режиссеров, художников – петербургской богемы, местом для «посвященных», где можно было свободно общаться на профессиональные темы, обсуждать творческие планы, праздновать юбилеи, демонстрировать свое искусство для профессионалов-коллег.\n«Бродячая собака» была истинным символом Серебряного века с завораживающей атмосферой, лихорадочным и немного истерическим весельем. Сейчас в Санкт-Петербурге на площади Искусств, пять, находится клуб Подвал «Бродячей собаки».\nБольше интересных фактов можно узнать в библиотеке имени Маяковского – приходите!"
  }
]