package convert

import (
	"errors"
	"fmt"
	"strings"
)

var (
	toTextMonths = map[string]string{
		"01": "января",
		"02": "февраля",
		"03": "марта",
		"04": "апреля",
		"05": "мая",
		"06": "июня",
		"07": "июля",
		"08": "августа",
		"09": "сентября",
		"10": "октября",
		"11": "ноября",
		"12": "декабря",
	}

	toTextDays = map[string]string{
		"01": "Первого",
		"02": "Второго",
		"03": "Третьего",
		"04": "Четвертого",
		"05": "Пятого",
		"06": "Шестого",
		"07": "Седьмого",
		"08": "Восьмого",
		"09": "Девятого",
		"10": "Десятого",
		"11": "Одиннадцатого",
		"12": "Двенадцатого",
		"13": "Тринадцатого",
		"14": "Четырнадцатого",
		"15": "Пятнадцатого",
		"16": "Шестнадцатого",
		"17": "Семнадцатого",
		"18": "Восемнадцатого",
		"19": "Девятнадцатого",
		"20": "Двадцатого",
		"21": "Двадцать первого",
		"22": "Двадцать второго",
		"23": "Двадцать третьего",
		"24": "Двадцать четвертого",
		"25": "Двадцать пятого",
		"26": "Двадцать шестого",
		"27": "Двадцать седьмого",
		"28": "Двадцать восьмого",
		"29": "Двадцать девятого",
		"30": "Тридцатого",
		"31": "Тридцать первого",
	}

	months = map[string]string{
		"января":   "01",
		"февраля":  "02",
		"марта":    "03",
		"апреля":   "04",
		"мая":      "05",
		"июня":     "06",
		"июля":     "07",
		"августа":  "08",
		"сентября": "09",
		"октября":  "10",
		"ноября":   "11",
		"декабря":  "12",
	}

	days = map[string]string{
		"первое":             "01",
		"второе":             "02",
		"третье":             "03",
		"четвертое":          "04",
		"пятое":              "05",
		"шестое":             "06",
		"седьмое":            "07",
		"восьмое":            "08",
		"девятое":            "09",
		"десятое":            "10",
		"одиннадцатое":       "11",
		"двенадцатое":        "12",
		"тринадцатое":        "13",
		"четырнадцатое":      "14",
		"пятнадцатое":        "15",
		"шестнадцатое":       "16",
		"семнадцатое":        "17",
		"восемнадцатое":      "18",
		"девятнадцатое":      "19",
		"двадцатое":          "20",
		"двадцать первое":    "21",
		"двадцать второе":    "22",
		"двадцать третье":    "23",
		"двадцать четвертое": "24",
		"двадцать пятое":     "25",
		"двадцать шестое":    "26",
		"двадцать седьмое":   "27",
		"двадцать восьмое":   "28",
		"двадцать девятое":   "29",
		"тридцатое":          "30",
		"тридцать первое":    "31",
	}
)

func ConverterToNumericDate(str string) (day, month string, err error) {
	split := strings.Split(str, " ")
	var dayStr, monthStr string
	switch len(split) {
	case 3:
		dayStr, monthStr = split[0]+" "+split[1], split[2]
	case 2:
		dayStr, monthStr = split[0], split[1]
	default:
		return "", "", errors.New("неправильный формат даты")
	}

	day, ok := days[dayStr]
	if !ok {
		return "", "", fmt.Errorf("неправильный формат дня: %s", dayStr)
	}
	month, ok = toTextMonths[monthStr]
	if !ok {
		return "", "", fmt.Errorf("неправильный формат месяца: %s", monthStr)
	}

	return day, month, nil
}

func ConverterCarbonDate(dm string) (string, string) {
	date := strings.Split(dm, ".")
	d := date[0]
	m := date[1]
	return d, m
}

func ConverterToRussianTextDate(str string) string {
	split := strings.Split(str, ".")

	dayStr, monthStr, year := split[0], split[1], split[2]

	day, ok := toTextDays[dayStr]
	if !ok {
		fmt.Printf("ошибка конвертации дня: %s", dayStr)
	}

	month, ok := toTextMonths[monthStr]
	if !ok {
		fmt.Printf("ошибка конвертации месяца: %s", monthStr)
	}

	return fmt.Sprintf("%s %s %s года ", day, month, year)
}
